const notes = [
  {
    id: "Z-001",
    date: "19.05.2026",
    content: `<p>Существует забавная иллюзия, что личные каналы важны и всем нужны.</p><p>И если первый пункт с некоторыми оговорками возможен, то второй, я думаю, нет.</p><p>В целом, людям не интересно, что вы ели на обед или какой потрясающий закат вы сфотографировали на свой телефон. Ваш взгляд на политику, глубокие размышления о бытии, дублирование цитат и афо­ризмов…</p><p>Но. Можно ли сказать, что никому и ничего не нужно? Да. Только вот, возможно и обратное. Нужно это именно вам. Для себя.</p><p>Оглядываясь на прошлое (прим.: а смотрю ли я на иное?), понимаю, что всё это время, все годы я, не переставая, думал.</p><p>Quid fuit.</p><p>Размышлял о тех самых закатах из окна, о бытии, что говорили известные люди. Даже про то, что ел на обед, тоже думал. Пересобирал в голове информацию, которая дополнялась жизненным опытом.</p><p>И мне было бы интересно взглянуть на те мысли.</p><p>Иногда мне кажется, что времени не существует, а эти строчки, которые я сейчас пишу, в этот момент перечитываю я, но уже в другом настоящем.</p><p>А значит, это нужно мне.</p>`,
    tags: ["размышление", "рефлексия"],
    links: ["Z-002"]
  },
  {
    id: "Z-002",
    date: "20.05.2026",
    content: `<p>Проблема многих каналов, которые только созданы, – в искушении сразу начать с главного. С самых важных мыслей, с постов, что блещут внутренним озарением.</p><p>Возможно, что и не только каналов. Всегда ведь интереснее, кажется, зайти с козырей. «А вот моё лучшее размышление – 3 шт., а вот самые удачные фото – 7 шт.». И так далее. Потом проходит месяц. Что выкладывать? Всё меркнет на фоне яркого старта. Затем неизбежная апатия. И всё бессмысленно.</p><p>Примерно по этой методике я уже пытался оживлять страницу в ВК. Сейчас даже не пробую. Хотя там даже не по этой причине – вообще феноменальная платформа стала.</p><p>Вчера вечером перебирал в голове, а что написать, что меня вообще за последнее время волновало, что могу транслировать. И то интересно, и это. Но потом как раз понял: это ошибка и всё пойдёт по протоптанной дороге.</p><p>А вот сегодня стоял, курил возле подъезда. Рядом мужик ковыряется в тачке, матерится, что-то скрипит в колёсах. Он мне и говорит, мол, можешь руль покрутить, я там что-то послушаю.</p><p>Без проблем, конечно.</p><p>Стою у двери машины, поворачиваю руль – и так, блин, легко, как по маслу баранка ходит. Я ему и говорю: «Обалдеть, конечно, гидроусилитель – вещь». А он мне отвечает: «Да жидкость вытекла», – что-то там дальше на мужицком добавляет и завершает вообще про электрику.</p><p>И тут я понимаю: а гидро – так это же жидкость. Жидкостьусилитель руля.</p><p>Как я вот всю жизнь не понимал, что «гидро», а не «гипер»?</p><p>Да и с чего вообще взял про «гипер»?</p><p>Такие вот размышления.</p>`,
    tags: ["размышление"],
    links: ["Z-001"]
  }
];
