const notes = [
{
    id: "Z-001",
    date: "19.05.2026",
    content: `<p>Существует забавная иллюзия, что личные каналы важны и всем нужны.</p><p>И если первый пункт с некоторыми оговорками возможен, то второй, я думаю, нет.</p><p>В целом, людям не интересно, что вы ели на обед или какой потрясающий закат вы сфотографировали на свой телефон. Ваш взгляд на политику, глубокие размышления о бытии, дублирование цитат и афо­ризмов…</p><p>Но. Можно ли сказать, что никому и ничего не нужно? Да. Только вот, возможно и обратное. Нужно это именно вам. Для себя.</p><p>Оглядываясь на прошлое (прим.: а смотрю ли я на иное?), понимаю, что всё это время, все годы я, не переставая, думал.</p><p>Quid fuit.</p><p>Размышлял о тех самых закатах из окна, о бытии, что говорили известные люди. Даже про то, что ел на обед, тоже думал. Пересобирал в голове информацию, которая дополнялась жизненным опытом.</p><p>И мне было бы интересно взглянуть на те мысли.</p><p>Иногда мне кажется, что времени не существует, а эти строчки, которые я сейчас пишу, в этот момент перечитываю я, но уже в другом настоящем.</p><p>А значит, это нужно мне.</p>`,
    tags: ["размышление","рефлексия"],
    links: ["Z-002", "Z-009", "Z-035"]
  },
{
    id: "Z-002",
    date: "20.05.2026",
    content: `<p>Проблема многих каналов, которые только созданы, – в искушении сразу начать с главного. С самых важных мыслей, с постов, что блещут внутренним озарением.</p><p>Возможно, что и не только каналов. Всегда ведь интереснее, кажется, зайти с козырей. «А вот моё лучшее размышление – 3 шт., а вот самые удачные фото – 7 шт.». И так далее. Потом проходит месяц. Что выкладывать? Всё меркнет на фоне яркого старта. Затем неизбежная апатия. И всё бессмысленно.</p><p>Примерно по этой методике я уже пытался оживлять страницу в ВК. Сейчас даже не пробую. Хотя там даже не по этой причине – вообще феноменальная платформа стала.</p><p>Вчера вечером перебирал в голове, а что написать, что меня вообще за последнее время волновало, что могу транслировать. И то интересно, и это. Но потом как раз понял: это ошибка и всё пойдёт по протоптанной дороге.</p><p>А вот сегодня стоял, курил возле подъезда. Рядом мужик ковыряется в тачке, матерится, что-то скрипит в колёсах. Он мне и говорит, мол, можешь руль покрутить, я там что-то послушаю.</p><p>Без проблем, конечно.</p><p>Стою у двери машины, поворачиваю руль – и так, блин, легко, как по маслу баранка ходит. Я ему и говорю: «Обалдеть, конечно, гидроусилитель – вещь». А он мне отвечает: «Да жидкость вытекла», – что-то там дальше на мужицком добавляет и завершает вообще про электрику.</p><p>И тут я понимаю: а гидро – так это же жидкость. Жидкостьусилитель руля.</p><p>Как я вот всю жизнь не понимал, что «гидро», а не «гипер»?</p><p>Да и с чего вообще взял про «гипер»?</p><p>Такие вот размышления.</p>`,
    tags: ["размышление"],
    links: ["Z-001", "Z-006", "Z-009"]
  },
  {
    id: "Z-003",
    date: "21.05.2026",
    content: `<p>Это всё происходит только в моём мнительном сознании или сейчас какое-то нашествие клещей?</p>
<p>Нет, ну правда. В детстве всегда пугали, мол, полезешь в какие-то заросли, куда не нужно, так подцепишь клещей. Я в это охотно верил, и всякие неухоженные пустыри меня в глаза не видели. Но на этом познания о клещах заканчивались.</p>
<p>Ещё помню, как, отправившись в июле 2010 года в свой первый автостоп, я услышал об эпидемии клещей. Всю эту поездку, если хотите, отдельно распишу – было очень забавно.</p>
<p>Но непосредственно с клещами был лишь малый отрывок.</p>
<p>Где-то уже за Сальском меня подбросил мужчина с женой и детьми на старенькой пятёрке. Им нужно было сворачивать с трассы в какую-то из деревенек, мне же дальше, на Краснодар.</p>
<p>И вот мы прощаемся, я толкаю дверь машины, а он в открытое окно мне говорит: «Ты это, аккуратнее, кстати. У нас тут эпидемия клещей».</p>
<p>Дверь с хлопком закрывается, барахля, двигатель набирает обороты, и они уезжают. Я стою один на трассе. Причём стою на холме. В одну сторону до горизонта пусто, в другую также. Палящее солнце и степь вокруг.</p>
<p>Тут у меня бегущей строкой в голове зациклено и транслируется – ЭПИДЕМИЯ КЛЕЩЕЙ. ЭПИДЕМИЯ КЛЕЩЕЙ. ТЫ, КСТАТИ, ТУТ. ЭПИДЕМИЯ КЛЕЩЕЙ…</p>
<p>Естественно, у меня всё сразу зачесалось. И руки, и туловище. В ногах, где носки, я стал отчётливо чувствовать, как кто-то ползает. Вышел на дорогу, стал приплясывать, так как уверенно представлял, как клещи небольшими группами бегут по раскалённому асфальту и запрыгивают мне в кроссовки.</p>
<p>Потом, минут через пятнадцать, попался мужик на Ниве, он меня подхватил, и доехал я с ним до поворота на Тихорецк. Клещей, конечно, не было.</p>
<p>И всё. Вот они, все познания. Я их даже не видел.</p>
<p>Это, плюс, на юге, жара, клещей вроде много обитает. Но встречались мы только в моих кошмарах.</p>
<p>А сейчас уже столько лет прошло, в Москве, вроде, не их естественный ареал обитания, а я про них и дня не было, чтобы не слышал.</p>
<p>Гигантские клещи. Нашествие клещей. Вон в том дворе видели клещей. Клещи-убийцы. Да, мы вот на природу поехали, там куча клещей. Клещи эволюционируют, они бегают за людьми…</p>
<p>Почему так?</p>`,
    tags: ["размышление", "воспоминание", "поездка", "юность"],
    links: ["Z-004", "Z-027", "Z-049"]
  },
  {
    id: "Z-004",
    date: "22.05.2026",
    content: `<p>История с клещами напомнила мне об автостопе, а автостоп напомнил вообще про 2010 год.</p>
<p>Нашёл старые фотографии того времени и, естественно, вспомнил кучу всяких моментов.</p>
<p>Про автостоп меня никто не попросил, но я, конечно же, расскажу.</p>
<p>Завтра, наверное.</p>
<p>Сегодня просто пятница, много писать не хочется, да и что-то подустал за день. Поэтому расскажу вам короткую зарисовочку, которая уж много лет меня сводит с ума.</p>
<p>В общем, ехал я в лифте, а у нас соседка – девочка-подросток. Здрасти-здрасти, понимаю, возвращается со школы. Неловкое молчание как-то нужно разрядить. Ну, вообще, никому не нужно, это просто мне так всегда кажется.</p>
<p>– Что, – говорю, – школа всё, заканчивается, к счастью?</p>
<p>– Да, неделя осталась и на свободу, 27-го числа.</p>
<p>И тут я опять думаю: ДА КАК ТАК! КАКОЕ ДВАДЦАТЬ СЕДЬМОЕ? ДВАДЦАТЬ ПЯТОГО, ДВАДЦАТЬ ПЯТОГО ЖЕ, НУ, ВСЕГДА!</p>
<p>Меня много лет мучает вопрос, почему во всех городах Последний звонок в какой-то рандомный день? Впервые я столкнулся с этим, когда уехал учиться в Самару. Заканчивался первый курс, и тут – бабах! Последний звонок у школьников 23-го мая. Алкоголь запрещено продавать.</p>
<p>В тот момент меня, конечно, больше всего волновало второе, но я ещё удивился: типа, перенесли, что ли?</p>
<p>Потом через год тоже, в какой-то из дней. Потом ещё. И ещё.</p>
<p>Я помню все свои Последние звонки, и они всегда 25-го.</p>
<p>Или это тоже уже иллюзия в моей голове.</p>
<p>Не знаю, продолжаю верить, не сдаюсь.</p>`,
    tags: ["воспоминание", "размышление", "юность"],
    links: ["Z-003", "Z-019", "Z-056"]
  },
  {
    id: "Z-005",
    date: "23.05.2026",
    content: `<p>Очень я вот люблю дома. Здания. Вообще всё, что строит человек.</p>
<p>Особенно, если это что-то старое. Нет, не то чтобы я там полюбил новостройки ПИКа или «квартал Самолёт». Этих как раз людей, кто такое придумал, я бы отправил на веки вечные на всякие изощрённые мучения.</p>
<p>А вот, то, ну, типа, не знаю. «Этот камень сюда принесли 400 лет назад».</p>
<p>И всё! Я в восторге. Блин, что-то старое, для чего-то сделали. ПОТРЯСАЮЩЕ!</p>
<p>Хотел сегодня написать всё же про автостоп, да как-то не заладилось. Мне и вовсе кажется, что я так сфокусировался на нём, а история получится неинтересной, напишу криво и в целом лучше не надо было.</p>
<p>Так вот. Старые здания.</p>
<p>Люблю я как смотреть на них, так и о них читать. Вся эта память у меня трансформируется, наслаивается, и иногда я даже не помню, где это было или компиляция нескольких домов случилась в моей голове.</p>
<p>К примеру, помню, то ли в довоенном Сталинграде, то ли в каком-то другом городе было здание тридцатых годов, в стиле времени, состоящее полностью из коммуналок. Страшно? Берите выше! У каждой комнаты был свой балкон. Мило, но суть не в этом.</p>
<p>Балкон был общий, сквозной. Представили? То есть, выйдя из комнаты, можно попасть во все другие комнаты.</p>
<p>Ад!</p>
<p>Вспоминаю эту историю, многозначительно вздыхаю и говорю: «Да уж, кошмар… Что только не делают!»</p>
<p>А где это было, мне уже и не так важно.</p>
<p>Кстати, про дома-коммуны очень рекомендую почитать. Жутко интересно и очень здорово, если вы в нём не живёте.</p>
<p>Так вот.</p>
<p>Сегодня хочу рассказать вам про забавный дом по адресу: г. Москва, ул. Верхняя Масловка, 23.</p>
<p>Впервые я увидел его в 2021 году. Мы гуляли с Юрой и как-то попали в этот район.</p>
<p>Дом сразу привлёк наше внимание тем, что он… Как бы это так сказать.</p>
<p>Родись я пораньше, думаю, написал бы, что дом это был, простите за выражение, le comble du mauvais genre et tout ce qu’il y a de plus délabré. Но сейчас, наверное, честнее сказать, что дом был всратый максимально.</p>
<p>Полуразваливающийся, с какими-то подтёками, облупившейся штукатуркой, растущим кустом из верхнего балкона, выцветшей краской.</p>
<p>Дом потрясающе выделялся своей уродливостью и был настолько плох, что просто великолепен!</p>
<p>Он меня покорил. Я запомнил адрес, начал искать про него информацию. Нашёл старые фотографии, и на них он был так же запущен, как и сейчас. Нашёл ветку обсуждений. Там какой-то мужик писал: «Да, чуваки, детство моё прошло в этом доме, и, сколько помню, всегда он был всратый». Другие люди делились фотографиями, и все говорили, мол, ну и уродлив, потрясающе!</p>
<p>Очень мне нравилось, как это сейчас говорится, комьюнити этого дома. Все переписки создавали ощущение сопричастности к какому-то таинству.</p>
<p>Я периодически возвращался к размышлениям об этом доме, пересматривал фотографии, улыбался и говорил себе: «Да, вот это мерзость, класс!»</p>
<p>А тут вот что, собственно.</p>
<p>Я зашёл как-то на карты, а его взяли и отреставрировали.</p>
<p>Впервые, наверное, в истории.</p>
<p>И теперь обычный дом тридцатых годов. Конструктивизм, все дела.</p>
<p>Ярко-жёлтая краска, равномерно распределённая по всему зданию.</p>
<p>Мы теряем наш мир. Горько!</p>
<p>Как так и что дальше?</p>`,
    tags: ["размышление", "анализ", "мнение"],
    links: ["Z-024", "Z-044", "Z-048"]
  },
  {
    id: "Z-006",
    date: "25.05.2026",
    content: `<p>Вот неизбежно всё скатывается к одному и тому же.</p>
<p>«Мне надо обязательно написать какое-то глубокое размышление – я же канал веду».</p>
<p>Размышление глубоким не получается. Или получается, а мне лень. Ну вот периодами, правда, хочется прям чего-то такого классного написать, но сама мысль, что надо переставать играть в шахматы на телефоне или просто не лежать увальнем, а встать, открыть Ворд и постучать по клавиатуре… Ну нет, уж ни в коем случае.</p>
<p>Размышлял на тему старых своих заметок, какие-то пролистывал. Одно и то же. Ну вот обязательно надо что-то серьёзное из себя выдавить. А если не получается, так лучше вообще не писать. Именно так, в итоге, я и забрасывал любую писанину.</p>
<p>Нового не изобрести, совершенство с первого раза не получится, значит, оно как бы и не надо начинать. Ага.</p>
<p>А сейчас вот думаю. Ну, день прошёл. Что-то глубокое меня посетило? Нет. Просто отработал первый день недели. После работы занимался бытовыми делами. Сходил в магазин. О чём-то думал, существенного ничего.</p>
<p>Ну, из интересного узнал, что чекист-начальник Гаранин, который печально известен своей кровожадностью на Колыме, умер в лагере. Вернее, это я знал. А вот не знал, что умер он в Печорлаге. То есть, в нынешнем городе Печора, где я был в 2006 году.</p>
<p>Тогда я, правда, ни Гаранина не знал, ни Печорлага. Может, и к лучшему.</p>
<p>Зашёл на карту, посмотреть вновь Печору – панорамы добавили. Водил мышкой по карте, щёлкал ракурсы, увидел Детский дом для инвалидов. Стало печально. Задумался о том, что детям, которым и так плохо, так их ещё и селят там, где ни солнца, ни… ничего.</p>
<p>Такие вот размышления сегодня.</p>`,
    tags: ["рефлексия", "размышление", "мнение"],
    links: ["Z-002", "Z-014", "Z-034"]
  },
  {
    id: "Z-007",
    date: "27.05.2026",
    content: `<p>Чернобыльская катастрофа 1986 года вызывает во мне экзистенциальную тоску с детства.</p>
<p>Помню, лет с трёх-четырёх у меня был список тем, которые заставляли меня размышлять, обдумывать и формировали моё представление о мире. Совершенно разные и абсолютно по-разному.</p>
<p>К примеру, не знаю, посмотрел я в детстве фильм «Терминатор». Он меня до ужаса напугал. Как сейчас помню это ощущение беспомощности, осознание, что человек слабее, чем алгоритм, что наша непредсказуемость, некий хаос, всё это намного слабее отточенного механизма, который не знает эмоций и не остановится никогда, пока не достигнет цели или не будет уничтожен.</p>
<p>Потом, конечно, посмотрел второй фильм и подумал: ну, класс, бывают добрые роботы, а человеческая СМЕКАЛОЧКА победит.</p>
<p>С возрастом, кстати, первый фильм мне стал нравиться намного больше. Именно своей концепцией того, что ты изначально слабее. Но…</p>
<p>Или там, Древний Рим. Он меня поглотил вообще полностью. Легионы, преторианцы, император. Варвары, которые либо принимают культуру, либо погибают от меча. Прекрасный сюжет, мне кажется. До сих пор думаю, что либо людей приводят к порядку, либо пусть все умрут.</p>
<p>Parcere subiectis et debellare superbos</p>
<p>Вообще своим кредо сделал. Лучше и не придумать.</p>
<p>Какие-то ещё темы, можно перечислять.</p>
<p>Потом, не помню как, услышал про Чернобыль. Сначала, конечно, глубину я не осознал. Но ситуация меня очень напугала, причём я даже не мог себе объяснить чем.</p>
<p>И стал к ней возвращаться на протяжении жизни.</p>
<p>Когда мы переехали на Север, у меня там не было компьютера, и я оказался лишён привычного досуга, как у сверстников. Хотя и в Волгограде у меня его было немного, компьютер был часто занят. Но тут исчез вообще как явление, как факт. Поэтому, наверное, в моей жизни к книгам добавился алкоголь. В 13 лет обязательно нужно куда-то переводить свою энергию. Может, лучше бы в «Доту» играл. Не исключено, ага.</p>
<p>Потом мы вновь переехали, и на короткое время у меня опять появился компьютер. Тогда только вышел «Сталкер». Естественно, тематика Чернобыля. Я чувствовал в этой игре нечто другое, чем сюжет. Что-то неуловимо шло рядом, вне пределов компьютера. Что, не знаю. Но очень уж помнится мне та концовка – «Я хочу чтобы Зона исчезла…». И ты видишь, что это иллюзия. Это смерть. Неплохо удалось.</p>
<p>Потом статьи, периодически, восстановления хронологии. Зона отчуждения – как нечто большее, чем просто закрытая территория. Что-то было ещё, вне материального.</p>
<p>Биографии работников. Людей, кто жил там. Сериал этот американский дополнением, что очень смешно тем, что они, сами того не подозревая, сняли не просто – во, смотрите, в СССР всё скрывали, – а что-то больше.</p>
<p>И вот везде это «что-то». Я не мог понять, что. Нечто эсхатологическое.</p>
<p>А тут опять весеннее обострение было, опять вспомнил. Начал читать – и вдруг сложились детали, которые отсутствовали.</p>
<p>Вся эта катастрофа для меня предстала как полное совпадение русского культурного кода.</p>
<p>Гиблое место. Наверняка же слышали? Это что? Это в сказках так рассказывается о месте, которое с виду обыкновенное, может, даже красивое. Но оно всё пронизано смертью. Смерть там является не событием, а формой существования. Воздух состоит из смерти.</p>
<p>Чернобыльская зона отчуждения – как Гиблое место воспринимается идеально.</p>
<p>Привычный мир – как источник гибели. Радиация, которая не пахнет, неосязаема, её не видно, но всё, что она безостановочно делает, – это смерть. Убивает беспощадно и незаметно.</p>
<p>Архетипический ужас скверны. Заражённая земля. Гиблое место.</p>
<p>Также в нашем коде всегда есть жертва – как вид искупления. Этим пронизана вся наша культура.</p>
<p>А здесь, в Чернобыле, было неважно, «за други своя» не принесло катарсиса. Очищения нет. Люди, жертвующие собой, идя на подвиг, умирали страшно, мучительно и в одиночестве. Та смерть, которая не оставляет после себя светлую память, а только разъедающий вопрос о смысле.</p>
<p>Смерть, которая не преобразила мир, не сделала его лучше. Не изменилось ничего.</p>`,
    tags: ["размышление", "рефлексия", "мнение", "анализ"],
    links: ["Z-008", "Z-025", "Z-040"]
  },
  {
    id: "Z-008",
    date: "27.05.2026",
    content: `<p>Третий ангел вострубил, и упала с неба большая звезда, горящая подобно светильнику, и пала на третью часть рек и на источники вод.</p>
<p>Имя сей звезде «полынь»; и третья часть вод сделалась полынью, и многие из людей умерли от вод, потому что они стали горьки.</p>
<p>Отк. 8:10, 8:11</p>
<p>Чернобыльник, слово, унаследованное нами от праславянского языка, обозначает растение полынь.</p>`,
    tags: ["размышление"],
    links: ["Z-007"]
  },
  {
    id: "Z-009",
    date: "28.05.2026",
    content: `<p>Сегодня разговаривали с сестрой на тему того, что если вести канал и каждый день что-то писать, то рано или поздно, всё это придёт к банальному выгоранию.</p>
<p>Мол, заставляя себя писать каждый день, неизбежно дойдёшь до ненависти к самому процессу и только лишь мысль об этом проклятом канале будет вызывать агрессию.</p>
<p>Я бы на самом деле полностью согласился, ведь именно так все эти контактоинстаграмы и пытался оживить. Мне казалось, что я буду писать каждый день, будет супер, все меня полюбят, посмотрите, парень какой глубокий, остроумный, эх, где там кнопочка «подписаться». Но это не работает.</p>
<p>Качество письма неизбежно падает, мыслей не так много, даже у меня – и всё. Да пошло оно.</p>
<p>А почему, собственно, не согласен?</p>
<p>Дело в том, что канал этот я завёл скорее как публичный дневник. Мне интересно сюда писать именно то, что мне интересно. Какая вышла интересная закольцованность!</p>
<p>Сейчас главное для меня – написание книги.</p>
<p>Я первый том написал уже, кстати. Очень мне нравилось, а потом приснился сон.</p>
<p>Во сне я был со стопкой листов своей напечатанной рукописи, со мной в тёмной комнате была старуха. Она задала мне несколько неприятных вопросов, и я вдруг увидел, что стопка моих драгоценных листов превратилась в нарезанную капусту со свеклой. Я начал это есть. Сначала было очень вкусно, но в какой-то момент мне показалось, что есть участок, где капуста пропала. «Скисла», – почему-то подумал я.</p>
<p>Там ещё свекольный сок был, очень вкусный. А вот капуста была без вкуса, поэтому я вообще подумал, что она пропала, и испытал тревогу, что отравлюсь и невероятную брезгливость.</p>
<p>И проснулся.</p>
<p>Классный всё же был человек Карл Густав Юнг, но книгу пришлось переписывать.</p>
<p>А потому дневники, особенно публичные, учат меня системности. Садись, стучи по клавиатуре, пиши. Каждый день. О чём угодно.</p>
<p>Так думаю, книгу тоже допишу. Привычки ведь дело такое.</p>
<p>А, может быть, и выгорю.</p>
<p>Кто ж знает.</p>`,
    tags: ["размышление", "сон"],
    links: ["Z-001", "Z-006", "Z-033"]
  },
  {
    id: "Z-010",
    date: "29.05.2026",
    content: `<p>В родительской квартире, на кухне, где стол, на стене висела картина из гипса.</p>
<p>Или как это назвать правильно, без понятия.</p>
<p>Пейзаж с мельницей и замком.</p>
<p>Вещь с художественной точки зрения вряд ли ценная, но для меня она – одна из главных.</p>
<p>У Толкина Саурон внёс часть себя в кольца, Роулинг, сделав кальку, перенесла Волан-де-Морта в крестражи. Я, уверен, будь передо мной подобная задача, часть души определённо перенёс бы в неё.</p>
<p>Пару лет назад родители передали мне эту картину, потому что, уверен, кроме меня она вообще вряд ли кому-то нужна. И слава Богу.</p>
<p>Не так давно, к слову, ночуя дома один, я попил пива, растрогался и, подумав, что ничто не вечно, а вдруг что случится, сентиментально пошатываясь подошёл к ней, сфотографировал на память. Думая, что надо сделать копии.</p>
<p>Дело в том, что в ней действительно отложилась часть меня.</p>
<p>Всю сознательную жизнь она висела на кухне, и я неизбежно смотрел в неё, разглядывая пейзаж, думая о чём-то своём. В детстве же, когда ещё был жив прадед, он приходил к нам в гости и мы вместе разглядывали её, развивая моё воображение.</p>
<p>Он говорил: &quot;Смотри, вот замок, это твой. Он тебе, ты молодой, у вас жизнь кипит, будешь им управлять. А я уже старенький, мне покой нужен. Я вот здесь, рядом поселюсь, где деревушка с мельницей. Буду жить в тишине и спокойствии, а ты ко мне приходи отдыхать&quot;.</p>
<p>Как в той истории, мол, знали бы вы, какая у меня выросла капуста, перестали бы донимать меня всякой ерундой.</p>
<p>И вчера вдруг понял.</p>
<p>Может, сделать копию пока сложно, но цифровую – можно.</p>
<p>Так и сделал.</p>`,
    tags: ["воспоминание", "детство", "Волгоград"],
    links: ["Z-018", "Z-022", "Z-023"]
  },
  {
    id: "Z-011",
    date: "30.05.2026",
    content: `<p>Классовый пост.</p>
<p>Когда я ходил на плавание лет в 11-12, если до тренировки было много времени по какой-то причине, то у нас преобладало два вида досуга.</p>
<p>Ну, если, там, не знаю, мы последний урок прогуляли или его правда отменили. Или тренировка из-за чего-то задерживается, разное.</p>
<p>Так вот, первый досуг был – собирать шарики от пейнтбола, который был неподалёку, в ЦПКиО. Но это далековато.</p>
<p>А приоритетнее, конечно, был теннисный корт.</p>
<p>Нет, не сам теннис.</p>
<p>Рядом с бассейном были теннисные корты. Огороженные высоким забором из металлической сетки.</p>
<p>Когда начиналось тёплое время года, мы, грязные и уставшие, вечно голодные, пахнущие за километр хлоркой, собирались в зарослях деревьев возле этого забора и смотрели по ту сторону.</p>
<p>Jeu de paume.</p>
<p>Девочки в белых юбках, высокие белые носки, белые кроссовки, белое поло, белоснежная улыбка. Они беззаботно махали ракетками, периодически свистел судья, что-то им говорил, они друг другу улыбались.</p>
<p>Мы ждали, когда будет крайне неудачный отскок и мячик окажется за забором.</p>
<p>В целом, за ними никто никогда не ходил и так. Для аристократа унизительно ходить за дешёвым зелёным мячиком. Их и так сотни на корте. Что правда, порой можно было просто пройти по кучерям вдоль забора и найти мячи.</p>
<p>Но кроме мячиков мы смотрели и за другим. За другим миром.</p>
<p>Те самые белые юбочки, белоснежные улыбки.</p>
<p>И вот однажды мы сидели в наблюдательном пункте среди деревьев, когда нас увидел парень, лет двадцати пяти. Белобрысый, соблюдающий идеальный дресс-код для игры. Ему стало смешно, и он продемонстрировал нам это своей сияющей улыбкой с флёром лёгкого пренебрежения.</p>
<p>Он взял упаковку мячиков и играючи подал их аккурат в нашу сторону через забор.</p>
<p>Мои друзья побежали, не веря своей удаче так легко получить мячи. А мне стало тошно. Я посмотрел на него и молча пошёл в сторону бассейна.</p>
<p>Ненавижу ваш теннис.</p>
<p>Ваши белые носочки, кроссовочки и педерастические шортики. Поло тоже можете засунуть себе в задницу.</p>`,
    tags: ["воспоминание", "подростковое", "Волгоград"],
    links: ["Z-045", "Z-046"]
  },
  {
    id: "Z-012",
    date: "31.05.2026",
    content: `<p>Помню, на заре ВК в конце нулевых и начале десятых годов, в этот день многие публиковали запись, что сегодня, мол, в 23:59 все идём на балкон и в 00:00 кричим – ЛЕТО!</p>
<p>В чём концепт, не знаю.</p>
<p>Всегда читал эти записи и крутил пальцем у виска. Ну дают-то.</p>
<p>А сейчас думаю, возможно, стоило ценить то время, когда у людей были такие желания и такие заботы.</p>
<p>Теперь, наверное, если и идти на балкон, чтобы что-то крикнуть, то только нецензурное и получится.</p>`,
    tags: ["размышление"],
    links: ["Z-031", "Z-032", "Z-038"]
  },
  {
    id: "Z-013",
    date: "01.06.2026",
    content: `<p>Раз уж сегодня 1 июня и это День защиты детей, то расскажу вам одну забавную историю.</p>
<p>– Ты знаешь, что твои родители тоже трахаются? – спросил меня Аркаша.</p>
<p>Закончилась утренняя тренировка. Мы сидели в раздевалке и переодевались. Это как раз происходило тоже в 11 лет. Я опаздывал на первый урок, но не спешил. Знал, что меня немного поругает учитель. Я вновь скажу, что задержали на тренировке, она раздражённо вздохнёт и скажет – «Кочетов, чтоб в последний раз».</p>
<p>Ага. Естественно. Я сяду за последнюю парту и буду бессмысленно отсиживать очередной школьный день, чтобы потом опять вернуться в бассейн на вторую тренировку.</p>
<p>Была зима. Летом мне купили корсет. Врачи сказали, что носить его нужно как можно чаще, без него сколиоз будет прогрессировать. Мои родители решили, что это значит – всегда. Я снимал его лишь когда заходил в бассейн. Благо, он не был водонепроницаемым. Дома меня даже заставляли спать в нём.</p>
<p>Это было невыносимо. Ужасно неудобно и больно. Он сковывал все движения, невозможно было шевелиться, я ходил как робот, поворачиваясь туловищем. Но спорить я не мог. Ведь по итогу я всегда соглашался с тем, что говорили родители. Ходи на плавание. Носи корсет. Занимайся дома с гантелями. Не спорь с родителями.</p>
<p>Я отчаянно стремился доказать им, что я хороший сын и что они будут мной гордиться.</p>
<p>– Да ну, херня, – равнодушно ответил я.</p>
<p>Аркаша был из богатой семьи. Когда у нас были дешёвые кнопочные телефоны, причём, не у всех, у него уже был телефон с цветным дисплеем. Sony Ericsson K700i, куда он по блютузу скачивал картинки и гифки из порно.</p>
<p>Мне казалось это отвратительным.</p>
<p>– Точно тебе говорю. Ты чего, не знаешь откуда берутся дети?</p>
<p>Я смутился, но не подал виду.</p>
<p>– Ну, люди женятся, живут вместе, целуются, обнимаются, у них появляются дети спустя время.</p>
<p>– Ха! Ты серьёзно?</p>
<p>Его это действительно рассмешило и в глазах заблестело тайное знание, которым он обладал.</p>
<p>– Конечно, не обязательно же трахаться.</p>
<p>– О, друг, я тебе расскажу. Твой отец вставляет твоей матери, они трахаются, потом брызгает сперма и через девять месяцев появляется ребёнок. Так появились все!</p>
<p>– Херь какая-то, – раздражённо буркнул я.</p>
<p>– Я тебе точно говорю.</p>
<p>– Ага, конечно. Ладно, я пошёл, пора в школу.</p>
<p>И я пошёл. Но не потому, что опаздывал, нет. Тема казалась мне отвратительной. Как такое вообще можно допускать. Бред.</p>
<p>Эти размышления меня не отпускали.</p>
<p>Я ехал в школу и думал над этими словами. Да ну, не, не может быть. Не могут же все люди делать то, что закачивал себе Аркаша на телефон. Причём здесь дети вообще? Это как-то ненормально. Мысленно я подыскивал примеры, подтверждающие мою правоту.</p>
<p>Вот я. Родители поженились и через год родился я. Не через 9 месяцев. Мамина сестра также родила. Её другая сестра родила так дочку. Потом, спустя время, ещё сына. Это явно всё складывалось в логику. Точно всё зависело от брака и любви. Я уж точно появился, потому что мои родители любили друг друга.</p>
<p>Весь день я просидел, размышляя об этом. Смотрел на одноклассниц, на одноклассников, на учителей. Мне казалась абсурдной сама эта утренняя мысль.</p>
<p>– Кочетов, не спи, – прервала мои размышления учитель.</p>
<p>Кивнув, я изобразил вид, что усердно пишу, выводя каракули в тетради.</p>
<p>Нет, точно бред.</p>
<p>Закончились уроки, и я поехал на тренировку.</p>
<p>У меня был старый кассетный плеер, который по наследству перешёл мне от отца. Я ехал, держался за поручень и слушал музыку. Вдруг кассету зажевало, мне пришлось раскрыть плеер, достать карандаш из пенала и подкрутить плёнку кассеты. Я вставил её обратно, нажал на «плей», и вдруг мой мир рухнул.</p>
<p>Я понял, что все люди трахаются.</p>
<p>Все, абсолютно все. Это такая же правда, как то, что я еду сейчас в трамвае. Мой взгляд лихорадочно блуждал от человека к человеку.</p>
<p>Неужели все?</p>
<p>Вот кондуктор. Старая женщина, что спрашивала у меня проездной. И она тоже?</p>
<p>Какие-то мужики, похожие на работников завода, что едут и смеются. Как так? И они?</p>
<p>Отвращение накатывало волнами.</p>
<p>А вот эта бабка, с бородавкой на лице, из которой растут волосы, она что, трахалась тоже? Какой ужас.</p>
<p>Трясущейся рукой я пытался попасть по кнопке, чтобы выключить музыку и продышаться. Промахивался и стучал пальцами по пластиковому корпусу плеера. Продолжая смотреть от человека к человеку.</p>
<p>Трамвай дёрнулся и остановился. Моя остановка – Центральный стадион.</p>
<p>Я выбежал, уронив наушники.</p>
<p>Стараясь не думать ни о чём, побежал.</p>
<p>Наушники волочились на проводе за мной, скользя по снегу. Продолжала играть музыка.</p>
<p>Я бежал задыхаясь, пытаясь сдерживать подступающую рвоту. Пробежал метров тридцать, ноги подкосились и я, споткнувшись о бордюр под снегом, упал на колени.</p>
<p>Меня вырвало.</p>
<p>Я встал, поднял наушники и пошёл на тренировку.</p>`,
    tags: ["воспоминание", "подростковое"],
    links: ["Z-027", "Z-034", "Z-045"]
  },
  {
    id: "Z-014",
    date: "02.06.2026",
    content: `<p>Мне постоянно кажется, что я не до конца всё продумал и решение принимать ещё рано. Нужно ещё чуть-чуть подумать. Сейчас, минуту, вот с этой стороны рассмотрю.</p>
<p>Тут сидел, читал анализ… и бах! Такие строчки.</p>
<p>Достоевский в «Записках» и «Подростке» анализирует «болезнь сознания»: герой слишком много думает, поэтому не может действовать. Его самосознание парализует.</p>
<p>Ага. Ну стоп, подождите, помню, где-то читал. Да, вот, у Вольтера.</p>
<p>Оригинал:</p>
<p>Le doute n’est pas un état bien agréable, mais la certitude est un état ridicule.</p>
<p>Сомнение, как говорится, не самое прекрасное. Но каждый раз, когда смотрю на уверенных людей, то вижу абсурд. Как можно делать и не думать? А если думать, то как же они делают…</p>
<p>Вот можно ли писать книгу без структуры? А можно ли продумать всё?</p>
<p>Это какой-то замкнутый цикл. Как выйти – без понятия.</p>
<p>Надо ещё подумать.</p>`,
    tags: ["рефлексия"],
    links: ["Z-006", "Z-035", "Z-039"]
  },
  {
    id: "Z-015",
    date: "03.06.2026",
    content: `<p>Одно из самых дерьмовых произведений, что я читал в жизни, – это «Над пропастью во ржи».</p>
<p>Нет, я не хочу писать какой-то развёрнутый литературный обзор. Это скучно, нужно приводить цитаты, развёрнуто разбирать, что в этом выкидыше элитарного гения, повторяющего как мантру: «Смотрите, я на самом деле такой как все, плюс ещё очень-очень несчастный и вообще хочу быть спасателем… А, да, утки-утки, куда же деваются утки», – не так.</p>
<p>Сегодня размышлял над тематикой книг, которые рассказывают о своём взрослении, и вспомнил этот бессменный хит. Он же есть в каждой подборке. Все эти девочки из обеспеченных семей, прочитавшие, как привилегированный мальчик плачет, что мир не идеален, томно закатывают глаза и говорят: «Да, вот глубина, как же жизненно».</p>
<p>Действительно!</p>
<p>Мир жесток и несправедлив, меня выгоняют из очередной элитной школы, мне придётся опять отправляться в рехаб, а я вообще хочу с проституткой просто поговорить. История снобистского Питера Пена, который в глянце рассказывает о сложностях бытия подростка. Как же знакомо, да?</p>
<p>Неожиданно для себя задумался, вспомнив, как услышал мысль, что в русском языке есть слова популярные, которые располагают, а есть не очень. Тогда это было в теме обсуждения успешных вин и тех, которые не продаются.</p>
<p>Допустим, Шато Карбонье – всем нравится. Есть какая-то магия для нашего слуха в названии «Карбонье». А вот Шато Педескло – нет, не прельщает. Утрированный пример, но, думаю, вы поняли.</p>
<p>Так вот, помимо успеха в мире, есть ещё фактор успеха непосредственно для России. «Во ржи»… А классно же звучит? Что-то прям есть в названии. «Над пропастью во ржи»… Видимо, что-то сакральное, хлеб, все дела. Захотелось же прочесть?</p>
<p>Причём забавно: книга Буковски «Ham on Rye» потеряла эту магию при переводе и превратилась в «Хлеб с ветчиной». Неплохо, но не то.</p>
<p>Это, конечно, не секрет успеха книги. Так, дополнительный фактор.</p>
<p>Успех в другом. Все хотят, чтобы их пожалели.</p>
<p>Только пошёл-ка ты на хер, несчастный мальчик Сэлинджер.</p>`,
    tags: ["размышление", "мнение"],
    links: ["Z-016", "Z-021", "Z-043"]
  },
  {
    id: "Z-016",
    date: "05.06.2026",
    content: `<p>Невероятное озарение посетило мою голову.</p>
<p>Когда я в детстве не хотел читать, то в целом, от чтения действительно можно было увернуться. Моё и прошлые поколения вели досуг так, что можно и не читать. Пожалуйста: компьютерные игры появились, телевизор, общение по телефону. В крайнем случае иди вон во двор, мячиком стучи или в классики прыгай. Всегда найдёшь с кем.</p>
<p>Сейчас всё основное – это текст.</p>
<p>Переписки, статейки и прочее.</p>
<p>Безусловно, потомки тех самых безграмотных поколений людей пытаются уйти в чистый ютубчик и голосовые, но что поделать.</p>
<p>Так вот.</p>
<p>Детей было сложно заставить читать. «Зачем?» – первая мысль, которая возникала у меня. И все эти родительские эфемерные объяснения, мол, «ну дык, ты ж образованный будешь, будешь много знать», – они вообще не работали.</p>
<p>Сейчас, наверное, такого вопроса уже нет. Во дворе никого нет. Зачем звонить, если можно написать? В целом, прочесть можно всё, что хочется.</p>
<p>Стали ли мы умнее?</p>
<p>Я думаю, что ещё тупее стали.</p>`,
    tags: ["размышление", "мнение"],
    links: ["Z-015", "Z-025", "Z-043", "Z-052"]
  },
  {
    id: "Z-017",
    date: "06.06.2026",
    content: `<p>Мне очень скучно в музеях.</p>
<p>Наверное, в девяти из десяти. Стараюсь вообще в них не ходить. Я вас не осуждаю, ну подумаешь, нравятся вам безвкусно выставленные витрины и стенды с «это или почти подлинная вещь» или «ну вроде даже подлинная вещь». На любителя.</p>
<p>Я шёл по музею, всё сделано под старину, скрипит так, что и правда будто лет двести. Заходим в комнату, я стою с унылым лицом, думая, может и уйти? Чего вообще пошёл? Как вдруг экскурсовод говорит:</p>
<p>– А это – чудом сохранившийся диван, на котором после дуэли провёл свои последние дни…</p>
<p>И вдруг я вижу то, чего никогда раньше не видел.</p>
<p>Он живой!</p>
<p>Вся эта вереница табличек «здесь был» и «здесь читал», все эти портреты в школьных классах, вся эта мифологизация, далёкий от реальности вымышленный персонаж… Это на самом деле чушь.</p>
<p>Это живой человек. Он правда существовал.</p>
<p>&lt;...&gt; Mais le bonheur... c’est un grand peut-être, comme le disait Rabelais du paradis ou de l’éternité. Je suis l’athée du bonheur; je n’y crois pas, et ce n’est qu’après de mes bons et anciens amis que je suis un peu sceptique.</p>
<p>&lt;...&gt; Adieu, au revoir. Croyez à mon entier dévouement.</p>
<p>A. Pouchkine.</p>`,
    tags: ["размышление", "воспоминание"],
    links: ["Z-010", "Z-022"]
  },
  {
    id: "Z-018",
    date: "07.06.2026",
    content: `<p>Мне три года.</p>
<p>Помню, как мы идём с мамой к прабабушке.</p>
<p>На скамейке возле первого подъезда, а нам нужен второй, сидит старушка. Кажется, что её глаза в очках больше, чем сама она. Она улыбнулась. Я улыбнулся в ответ.</p>
<p>Она умерла через год. Возле подъезда стоял открытый гроб. Я заглянул: там было незнакомое мне лицо. Маленькое, с закрытыми глазами.</p>
<p>– Мам, а кто это? – спросил я.</p>
<p>– Баба Оля, помнишь её?</p>
<p>– Нет.</p>
<p>– Здесь на лавочке часто сидела. У неё ещё очки были, такие, большие.</p>
<p>Я помнил очки.</p>
<p>Но это точно была не она.</p>`,
    tags: ["воспоминание", "детство", "Волгоград"],
    links: ["Z-010", "Z-023", "Z-034"]
  },
  {
    id: "Z-019",
    date: "08.06.2026",
    content: `<p>Был третий класс. В нашу школу пришли учителя из Пятого лицея.</p>
<p>Говорили, что это место, куда отбирают самых способных с математическим уклоном. У них были договорённости со школами, что они проводят свою контрольную, а кто её напишет, того зовут в лицей.</p>
<p>Нам выдали красивые листы с заданиями, на которых была печать лицея. Смотрелось классно.</p>
<p>Учительница ходила вдоль класса, кто-то стучал пальцами по парте, а я, так как не особо понимал, в чём здесь смысл, спокойно начал решать. Примеры были интересные, лучше, чем мы обычно решали на математике. Я дорешал последнее задание и повернулся. Никто не сдавал.</p>
<p>Может я что-то неправильно сделал? Почему я быстрее всех? Перепроверил. Нет, всё верно. Но никто не сдаёт. Моё сомнение и оглядывание класса увидела одна из учителей лицея.</p>
<p>– Подсказать что-то? – улыбнулась она.</p>
<p>– Да, – ответил я. – Можно сдать?</p>
<p>– О, ты уже, молодец, давай.</p>
<p>Мои листы забрали. Я увидел, как покраснел Фёдор Фёдоров. Он был самый любимый ученик нашего классного руководителя. Круглый отличник. Его всегда ставили нам в пример. Все мальчики ходили в чёрных дешёвых костюмах, а у Феди был серый, дорогой. Сейчас он намок подмышками, пот стекал по шее.</p>
<p>Прозвенел звонок. Больше никто не успел написать.</p>
<p>– Вы сдавайте всё равно, мы все работы посмотрим, – сказала учительница из лицея.</p>
<p>Они ушли.</p>
<p>– Блин, мне чуть-чуть, последнего примера не хватило, – раздражённо и быстро заговорил Федя.</p>
<p>– А что же ты мне не сказал, – ответила классная руководительница, – я бы попросила их дать пару минут.</p>
<p>– Да блин! – Фёдор ударился лицом о парту. Потом быстро поправил носовой платок в кармане.</p>
<p>Я улыбнулся.</p>`,
    tags: ["воспоминание", "детство", "Волгоград", "школа"],
    links: ["Z-004", "Z-045", "Z-046"]
  },
  {
    id: "Z-020",
    date: "10.06.2026",
    content: `<p>Мистическая история категории Б.</p>
<p>На работе есть шкафчики, куда можно складывать какие-либо вещи. Я запросил у администратора ключ и теперь оставляю здесь всякие мелочи вроде мышки или рабочих наушников, чтобы не таскать их с собой.</p>
<p>Всё это очень удобно, но есть одна повторяющаяся каждое рабочее утро ситуация.</p>
<p>Ключ внешне одинаковый с обеих сторон. Я подхожу к ящику, пытаюсь вставить его в замочную скважину, не подходит. Ага, – думаю я. Переворачиваю… И он не подходит! Нужно повернуть третий раз.</p>
<p>Поначалу, рационализируя, неизбежно начинаешь думать, что просто с первого раза не попал. Начинаешь более аккуратно вставлять ключ. Но это не работает!</p>
<p>Получается, что у ключа есть иная плоскость, наш мир не трёхмерный! Иначе как ещё это объяснить?</p>
<p>Конечно, всё это быстро решается тем, что на одну сторону ключа, например, на верхнюю, клеится метка. И тогда он открывается сразу, безошибочно. Суперпозиция исчезает. Пространственный парадокс решён.</p>
<p>Но что ж это за люди, кто так делает?</p>
<p>Я без этой вероятностной рулетки не смогу.</p>`,
    tags: ["размышление", "анализ"],
    links: ["Z-014", "Z-030"]
  },
  {
    id: "Z-021",
    date: "12.06.2026",
    content: `<p>Так, по Сэлинджеру прошлись.</p>
<p>На очереди у нас Фрэнк Синатра.</p>
<p>И знаете, мне кажется, здесь речь немногим больше, чем о том, что это максимально дерьмовая музыка.</p>
<p>Обратившись к официальному рупору современности, к Википедии, в кратком вступлении к статье о нём, мы можем найти вот такие строчки.</p>
<p>В XX веке Синатра стал легендой не только музыкального мира, но и каждого аспекта американской культуры[7]. Когда он ушёл из жизни, некоторые журналисты писали: «К чёрту календарь. День смерти Фрэнка Синатры — конец XX века»[7]. Певческая карьера Синатры начиналась ещё в 1930-х годах, а к концу жизни он считался эталоном музыкального стиля и вкуса[8]. Песни в его исполнении вошли в классику эстрады и стилей джаз, свинг и поп-музыки, стали наиболее яркими образцами эстрадно-джазовой манеры пения «крунинг», на них воспитаны несколько поколений американцев.</p>
<p>Так вот, о чём.</p>
<p>Искусство – это здорово. Одно из того, что нас окружает с момента возникновения человека.</p>
<p>Вот, к примеру, интересная статья бульварного издания Independent.</p>
<p>https://www.independent.co.uk/news/world/modern-art-was-cia-weapon-1578808.html#</p>
<p>Если коротко.</p>
<p>Основная мысль такова, что, оказывается, ЦРУ продвигало подставными фигурами абстрактный экспрессионизм, чтобы продемонстрировать творческий гений США. Так как им очень не нравилось, что Европа и на то время Советы всегда идут в авангарде искусства.</p>
<p>Ба! Кто бы мог подумать?</p>
<p>Неужели так?</p>
<p>Помню, когда в 2019 году я ещё работал в Мега Химки, к Новому году запустили тематические песни. И каждый день я слушал и слушал «Let it snow, let it snow, let it snow».</p>
<p>Ко мне подошёл коллега и сказал:</p>
<p>– Синатра крутой.</p>
<p>– Ага. У тебя какой альбом любимый у него?</p>
<p>Он задумался и ушёл. Больше про Синатру ничего не говорил.</p>
<p>Это получается, ну просто, гипотетически, если культурная пустыня, паразитирующая на искусстве человечества, под названием США, перестанет вливать кучу денег, чтобы навязывать дегенеративный образ культуры…</p>
<p>То что? Через поколение и два люди забудут, что такое дерьмовое американское пение полуитальяшки?</p>
<p>Страшно подумать.</p>
<p>Как говорится, пусть идёт, пусть идёт, пусть идёт.</p>
<p>На хер.</p>`,
    tags: ["размышление", "мнение"],
    links: ["Z-015", "Z-025", "Z-026"]
  },
  {
    id: "Z-022",
    date: "14.06.2026",
    content: `<p>На прошлых выходных нашёл себе презабавное занятие.</p>
<p>Читаю старые дневники и разбираю их в контексте времени с ИИ. Дай Бог здоровья Дипсику.</p>
<p>К примеру, вот отрывок из дневника Пушкина от 08 января 1835 году:</p>
<p>Начнем новый год злословием, на счастие...</p>
<p>Бриллианты и дорогие каменья были еще недавно в низкой цене. Они никому не были нужны. Выкупив бриллианты Наталии Николаевны, заложенные в московском ломбарде, я принужден был их перезаложить в частные руки, не согласившись продать их за бесценок. Нынче узнаю, что бриллианты опять возвысились. Их требуют в кабинет, и вот по какому случаю.</p>
<p>Недавно государь приказал князю Волконскому принести к нему из кабинета самую дорогую табакерку. Дороже не нашлось, как в 9000 руб. Князь Волконский принес табакерку. Государю показалась она довольно бедна. - «Дороже нет», - отвечал Волконский. «Если так, делать нечего, - отвечал государь: - я хотел тебе сделать подарок, возьми ее себе». Вообразите себе рожу старого скряги. С этой поры начали требовать бриллианты. Теперь в кабинете табакерки завелися уже в 60 000 р.</p>
<p>Вроде бы понимаешь, что смешно, но некоторые моменты ускользают. А разобрав детально, оказывается, что запись-то сложнее, чем просто юмореска.</p>
<p>Контекст: В это время у Пушкина начинаются проблемы, в которые он постепенно погружается всё глубже, пытаясь соответствовать статусу и жизни в Петербурге. Он рассказывает в первой части, как выкупил семейные бриллианты, но вынужден их снова заложить ростовщикам.</p>
<p>А вот вторая часть – объясняет всю запись.</p>
<p>Князь Пётр Михайлович Волконский — министр императорского двора и уделов, управлял Кабинетом Его Величества. Он был легендарно скуп, педантичен и заботился о казённых деньгах больше, чем о придворной лести.</p>
<p>Кабинет — это не просто комната, а учреждение, хранившее личное имущество и драгоценности императора, своего рода госфонд предметов роскоши для подарков.</p>
<p>Сцена: Николай I хочет сделать подарок самому‌ Волконскому и просит принести самую дорогую табакерку из Кабинета. Волконский приносит ту, что подороже, — ценой в 9 000 рублей (сумма немалая, но для императорского подарка скромная). Царь находит её «довольно бедной» — то есть простоватой для такого случая. На что Волконский отвечает: «Дороже нет».</p>
<p>Развязка: Николай решает «наказать» скупость министра его же оружием: он отдаёт эту «бедную» табакерку ему. Пушкин рисует ярчайший образ: «Вообразите себе рожу старого скряги».</p>
<p>Согласитесь, запись заиграла новыми оттенками?</p>
<p>И вот, собственно, что хотел я рассказать.</p>
<p>Благодаря такому чтению я понял, что слово «вечор» – это не устаревшее разговорное «вечер».</p>
<p>Вечор – это вечер вчерашнего дня. Не какой-то из вечеров, а именно вчерашний, перед этой ночью.</p>
<p>Разве это не шедеврально?</p>
<p>Боже, сколько же у нас таких слов забыто, которые мы заменяем на экспириенсы?</p>
<p>Ну, собственно, сразу и думаю, вот, буду теперь обязательно так говорить. Спросят, мол, что-нибудь про вчерашний вечер, когда и я скажу – «ВЕЧОР!»</p>
<p>А потом до меня доходит… И кто меня поймёт? Скажут, дед таблетки не выпил, на старорусский перешёл.</p>
<p>Но даже не это страшно. Грустно то, что как и я, подумают, что это просто старое произношения слова «вечер».</p>
<p>Вот такая загадка, как использовать слово.</p>`,
    tags: ["размышление"],
    links: ["Z-010", "Z-017", "Z-025"]
  },
  {
    id: "Z-023",
    date: "15.06.2026",
    content: `<p>Последняя тренировка в 2005 году закончилась.</p>
<p>Я стоял под горячим душем, но не мог согреться. Хлорка въелась намертво. Сколько ни пытался, никакой шампунь не мог убрать её запах. Волосы превратились в жёсткий ёршик. Ощущение, что меня использовали именно по его назначению.</p>
<p>Осознав, что уже опаздываю, я пошёл в раздевалку.</p>
<p>Переоделся, перед выходом посмотрел на себя в зеркало. Попробовал поправить волосы, но они не поддавались. И прыщи. Всё лицо в прыщах. Это никогда не закончится. Я урод.</p>
<p>Вышел на улицу. Предновогодний день, все довольные расходились по домам. Медленно падал снег. Впереди каникулы.</p>
<p>Рядом с выходом уже стояла машина родителей, они заехали за мной, чтобы вместе отвезти кота бабушке с дедушкой. Мы уезжали на Новый год к друзьям в Краснодар, а затем на море, нужно было оставить кота, чтобы за ним приглядывали эти дни.</p>
<p>Ехали по городу, я достал плеер, включил музыку.</p>
<p>– Опять включил музыку, – сказал отец. – Ты слышишь? Ты не один. Это некрасиво, в обществе включать наушники. У тебя сестра рядом сидит.</p>
<p>Я слышал. Недавно сломался один наушник. Стакан наполовину полон? Или пуст. Я ходил так, лишь бы не говорить, потому что неизбежно возникнет скандал. Как я умудряюсь их так часто ломать? Сколько нужно зарабатывать, чтобы спонсировать мои наушники?</p>
<p>– Да, я слышу. Просто так наушники надел.</p>
<p>– Сними их.</p>
<p>Я снял.</p>
<p>Дедушка болел. Говорили, не при нём, полушёпотом, что рак лёгких. Я не знал, что это. Но последнее время он шёл на поправку, стал лучше себя чувствовать. Меня это радовало.</p>
<p>Мы пили чай.</p>
<p>– Ты какой-то грустный, – сказал он мне, улыбнувшись.</p>
<p>Что мне сказать?</p>
<p>– Да я устал, немного.</p>
<p>– Мне кажется, что не только это.</p>
<p>Рефлекторно кивнул.</p>
<p>– Ваня, помни, никогда не нужно унывать, – улыбнувшись добавил он.</p>
<p>Мы спешили, нужно было собрать вещи, уезжали рано утром.</p>
<p>Второго января я проснулся и увидел мать с красными глазами.</p>
<p>– Дедушка умер, – сказала она.</p>
<p>Я сел на кровати, ничего не понимая.</p>
<p>Это какая-то ошибка.</p>
<p>Мы не развернулись. Я не знаю точно.</p>
<p>Планы уже были, выезжали на море. Поехали в Геленджик.</p>
<p>Я не увидел, как закапывают самого близкого мне человека.</p>
<p>В Геленджике была канатная дорога.</p>
<p>Родители поехали вдвоём с сестрой на руках, так как ей ещё не было и четырёх лет.</p>
<p>Я на следующей скамейке. Один.</p>
<p>Впереди было море. Солнце тускло светило над горизонтом, облачно. Звуки словно отсутствовали.</p>
<p>Я достал плеер. Включил. Но звук не пошёл. Наушники окончательно сдохли.</p>
<p>Соседнее место со мной было пусто.</p>
<p>– Ты же тут? – спросил я.</p>
<p>Поднял руку ладонью вверх.</p>
<p>Канатная дорога везла меня к морю. Я плакал. Было ветрено.</p>
<p>И никто так и не пожал мою руку.</p>
<p>Я был один.</p>`,
    tags: ["воспоминание", "рефлексия", "подростковое", "Волгоград"],
    links: ["Z-010", "Z-018", "Z-056"]
  },
  {
    id: "Z-024",
    date: "16.06.2026",
    content: `<p>Вот чего мне действительно в жизни не хватает – так это форточки.</p>
<p>Все мы что-то потеряли с их исчезновением.</p>
<p>Я помню старые окна в детстве, подоконник ещё был смешной такой, узкий. На зиму приходилось проклеивать их скотчем – не справлялись с холодом.</p>
<p>Но мне они нравились. Ручка ещё такая тугая была… А ночью, при сильном морозе, появлялись узоры, которые я замечал уже утром. Долго верил, что их действительно рисует Дед Мороз.</p>
<p>На смену пришли пластиковые.</p>
<p>Забавно. И те, и те – типовые, не индивидуальные проекты.</p>
<p>Но новые будто обезличены. Нет души.</p>
<p>Верну себе форточку когда-нибудь.</p>
<p>Обязательно.</p>`,
    tags: ["размышление"],
    links: ["Z-005", "Z-048"]
  },
  {
    id: "Z-025",
    date: "17.06.2026",
    content: `<p>Без каких-либо филологических изысков, на то у меня нет ни компетенции, ни образования, можно дополнить ту мысль о культурной пустыне посредством нашего с вами разговорного языка.</p>
<p>Безусловно, мы живём в мире, где есть второе начало термодинамики. Вселенная неизбежно стремится к энтропии. Сломать порядок легко и естественно. Сам по себе он не возникнет.</p>
<p>Утренняя чашка кофе, которую вы купили, не послушав советы умных авторов нонфикшена откладывать капучинки, чтобы потом 30*150 = 4 500 в месяц, а затем 365*4 500 и у вас 1 642 500 за год, больше полутора миллионов рублей, ну и чего вы жалуетесь… Так вот, она остынет. Никогда вновь не нагреется самостоятельно.</p>
<p>Яичница не превратится обратно в яйцо, а 2007 год не вернётся.</p>
<p>Всё так.</p>
<p>Но смиренно принимая данное явление, мы не обязаны способствовать деградации. Всё же речь немного о другом.</p>
<p>На работе мне почему-то приходится укладываться в тайминги. Разбирать кейсы. Не спрашивайте, почему ситуация превращается в чемодан, а ваш в ней опыт – это экспириенс. Везде нас ждут дедлайны, от которых хочется сбежать и почилить на море, понырять с маской. Но будьте аккуратны, с каждым метром погружения увеличивается давление на 0.1 вайб.</p>
<p>Недавно вот, испытал чувство тревоги, когда понял, что телефон всплывающими словами-подсказками закольцовывает мою речь, превращая её в стандартный набор. Максим Иляхов, печальный выкидыш Норы Галь, был бы счастлив.</p>
<p>Ситуация, кстати, не нова.</p>
<p>Но, повторюсь, глубинной мысли я здесь сказать не хочу, нет у меня той авторитетности, что на вас сможет безоговорочно давить.</p>
<p>А потому закончу эту заметку небольшим эпистолярным пафлетом. Пардон, тьфу, сорри, небольшим рофлом.</p>
<p>Не так давно просил дорогого брата Дипсика переделать мне письмо Пушкина к Вяземскому. Получилось неплохо, немного доделал и почти как современность.</p>
<p>13 июля 1825, Михайловское (локация)</p>
<p>Бро, брат написал мне, что ты в Царском Селе, что он запостил для тебя мои стихи, а от тебя жду, жду письма и уже выгораю — чё как ты? в Ревеле или еще нет? и чё там твой Байрон или Бейрон (You whose true name the world still ignores!)? Сейчас прочитал твои комменты на комменты Дениса на комменты Наполеона — имба, респект! Твой слог, живой и аутентичный, тут еще живее и аутентичнее.</p>
<p>Ты красавчик, топово, что так явно заступился за англицизмы. Когда-нибудь надо уже вслух сказать, что русский метафизический язык у нас все еще в диком состоянии. Хоупфли, когда-нибудь ему стать похожим на инглиш (ясный, точный язык прозы — то есть язык мыслей). У меня про это есть три строфы в «Онегине», чекни.</p>
<p>За твоим постом идет мой текст про M-me de Staël. Но не репости это широко: там один момент с великодушием, вставленный, во-первых, ради цензуры, а во-вторых, для усиления анонимности (типа журнального онанизма, ну такое).</p>
<p>Вероятно, ты уже в курсе про царский лук в мою сторону и разрешение приехать во Псков. Я узнавал про тамошних хирургов; мне рекомендуют Всеволожского — очень скиллового коновала. Посмотрим, как зайдет.</p>
<p>Пока, душа моя, я замутил такой литературный челлендж, за который ты меня расцелуешь: романтическую трагедию! Смотри, не спойлерь: об этом знают очень немногие, окей?</p>
<p>Читал моего «А. Шенье в темнице»? Суди о нем как криповый езуит — по интеншну.</p>
<p>Милый мой бро! Мой интеншн — обнять тебя, но плоть немощна, сорян. Гудбай, пока. Твоя княгиня-лебедушка еще с тобой? Передавай ей респект от арзамасского гуся.</p>`,
    tags: ["размышление", "мнение"],
    links: ["Z-016", "Z-021", "Z-022"]
  },
  {
    id: "Z-026",
    date: "18.06.2026",
    content: `<p>Увидел в новостях, что с 01 сентября у нас появится профессия писатель.</p>
<p>Ну, а зная любовь МГУБЛПЫ ДКФО ЛВЫЛ МГ РФ (прошу прощения, если где-то в аббревиатуре ошибся, путаюсь) к ничего не имеющей общего с реальностью стандартизации, соответственно, ждём ГОСТа на Писателей.</p>
<p>Вступать в такое – смерти подобно, я считаю. Писатель должен оставаться столовой категории. Даже защищённого географического указания не брать. Про аппелласьоны я уж умолчу.</p>
<p>Ну а вообще, если совмещать ГОСТ и Писатель, то у меня сразу перед глазами Переделкино. Сердце начинает колоть, вижу Евтушенко, Вознесенского. Негромко охну, ахну, а там и Чуковский. За ним, естественно, зацепится Элеонора Яковлевна Гальперина…</p>
<p>И так плохо, и так плохо…</p>
<p>А над всем этим, что страшнее всего, гигантским обелиском огромная голова Пастернака. Смотрит на меня и говорит – я сейчас Тарантино позову.</p>
<p>Столько лет я думал, ну как, как они все вместе-то собрались. Тут и СССР, и Союз писателей СССР, и Переделкино, и Пастернак. Шестидесятники. Все вот эти люди известные. Даже один Неизвестный.</p>
<p>Как вдруг читаю строчку:</p>
<p>Родился в Москве в творческой еврейской семье. Отец — художник, академик Петербургской Академии художеств Леонид Осипович (Исаак Иосифович) Пастернак и мать — пианистка Розалия Исидоровна Пастернак (урождённая Кауфман, 1868—1939).</p>
<p>И тут я понял.</p>`,
    tags: ["размышление", "анализ", "мнение"],
    links: ["Z-015", "Z-021", "Z-047"]
  },
  {
    id: "Z-027",
    date: "20.06.2026",
    content: `<p>– Я хочу с вами после школы пойти, если вы пиво будете пить.</p>
<p>Они удивлённо переглянулись.</p>
<p>– Пиво? Ты же не пьёшь. И говорил, что никогда не будешь.</p>
<p>Всё так. Ещё до переезда мои сверстники в школе, на тренировках, во дворе – пробовали пить или сигареты. Мне казалось это чем-то омерзительным. Вызывало отвращение. Для чего? Зачем? Мерзко воняет, запрещено. А этим бахвалятся, как какой-то подвиг.</p>
<p>Потом мы переехали. Осенью.</p>
<p>Новая школа, новый город. Хотелось сдохнуть. Я пробовал начать прогуливать. Приходил домой, смотрел в окно и думал: вот, окна выходят на юг, там далеко другой мир. Всё привычное, всё своё. Закат наступал после обеда. Заполярье. Лежал и слушал музыку. Вечером приходили родители. Я лежал и слушал музыку.</p>
<p>Классная руководительница здесь была другой, чем в Волгограде. Она быстро позвонила родителям, мне хорошенечко прилетело. Я подумал – изменить ситуацию не могу, буду просто сосуществовать с обязанностями. Благо их немного. Ходи в школу, ходи три раза в неделю в бассейн. Приходи домой – слушай музыку.</p>
<p>Я ни с кем не общался. Когда нервничаю – чешу голову. Даже сам не замечаю. Однажды на перемене ко мне подошли одноклассники и сказали: «Ха, ты вшивый, что ли?» Понял, про что они, только недели через две.</p>
<p>При любом подростковом переезде нужно выдержать первую драку. Редко – две. Потом от вас отстанут.</p>
<p>Мне вообще повезло. Вместе со мной в класс пришёл другой новенький. Ещё более унылый, чем я. А через месяца два он появился на уроках лысый. Натурально под ноль обстриженный. Говорил, что подпалил волосы от плиты и пришлось подстричься. Звучало максимально тупо. Его вшивость стала более вероятной, чем моя. От меня отстали.</p>
<p>Затем был Новый год.</p>
<p>Наступал 2007-й. Денег было впервые в жизни не достаточно, а много. Мы полетели в Москву, оттуда куда-то в Подмосковье на машине. Праздновали с семьями сотрудников. Там было два моих сверстника. Один старше на год, другой младше. Они тайком выносили спиртное и пили. Взрослые не замечали, все танцевали, ходили кататься на снегоходах, играть в бильярд. Под нас была снята вся турбаза.</p>
<p>Ещё была девушка лет восемнадцати или девятнадцати. Чья-то родственница из руководителей компании. У неё была грудь, наверное, пятого размера. Я просмотрел на неё половину празднования.</p>
<p>Ко мне подошёл Вова, который старше на год, уже изрядно пьяный. От него воняло.</p>
<p>– Ты видал, какие буфера у Катьки?</p>
<p>– Ага.</p>
<p>Более чем видел.</p>
<p>Отсутствие прогулов показало, что я, оказывается, могу учиться. Наступал март, и впервые с начальной школы я шёл без троек.</p>
<p>И вот я сидел на уроке и вдруг понял: хочу выпить. Что? Что я хочу? Это же бред. Воняет, горькое. Зачем? Хочу. Точно.</p>
<p>Подошёл на перемене к своим одноклассникам. Я знал, что они пьют после школы. Все пили. Они очень удивились, но взяли меня с собой.</p>
<p>Сначала мы пошли за дома, возле школы. Там был овраг или пустырь, непонятно. Снег как выпал в сентябре, так и не таял. Это место я не видел до снега. И в одном из сугробов было спрятано пиво. Мне показалось это изначально глупой идеей, но мы пошли. Сказали, что оно оттает и можно будет пить.</p>
<p>Нашли спрятанное. Оно превратилось в окаменелость. На улице –20.</p>
<p>– Блять, какую-то ты хуйню придумал, Малабар, – сказал Женя.</p>
<p>– Да говорю, сейчас оно оттает, я так делал, – ответил одноклассник.</p>
<p>– Ты его где греть будешь, в яйцах у себя?</p>
<p>Я расстроился, значит, не судьба. Хотел со всеми попрощаться, но Женя сказал мне:</p>
<p>– Да не ссы, погнали в магаз, у меня сотка есть. Ща возьмём пивалдрис.</p>
<p>Мы действительно сходили в магазин, взяли несколько бутылок по два с половиной литра.</p>
<p>– А закуски? У меня есть ещё рублей тридцать. Надо? – спросил я.</p>
<p>Я всегда видел, как отец или взрослые пьют пиво с закусками.</p>
<p>– Закуски для изнеженных пидорасов, лучше возьми ещё баллон, – коротко ответил Гомер.</p>
<p>Он был один из лидеров в школе, я подумал, что, значит, так и есть.</p>
<p>Мы пошли в заброшенную недостройку, неподалёку от школы. Нас было человек восемь. Достали пиво, встали в импровизированный круг.</p>
<p>– Так, – сказал мне Женя, – ну, у тебя у нас посвящение, а это знаешь что значит?</p>
<p>– Что? – спросил я.</p>
<p>– Нужно выпить десять больших глотков. Залпом.</p>
<p>Надо, так надо.</p>
<p>Мне протянули открытую бутылку. Тяжёлая. Поудобнее взял её и начал пить.</p>
<p>Один, два, три… Горькое, но какой-то дополнительный вкус, раньше не замечал.</p>
<p>Четыре, пять, шесть… Вообще, приятная прохлада. Особенно в минус двадцать.</p>
<p>Семь, восемь, девять…</p>
<p>Десять. Я убрал бутылку, и в этот же момент произошла отрыжка. Громкая, рефлекторная. Испугался, что сейчас начнут смеяться. Так по-идиотски вышло.</p>
<p>Но вместо этого кто-то хлопнул меня по плечу. Вокруг раздались одобряющие возгласы.</p>
<p>– Ну нихера дал, – сказал Гомер.</p>
<p>– Да, Ванёк, охуеть, такого правила нет, я его выдумал. А Малабар сблёвнул на шести прошлый раз, – добавил Женя.</p>
<p>– Бля, Жека, я же сказал, мне воздух просто в горло попал, – затараторил Малабар.</p>
<p>Мы рассмеялись. Открыли ещё бутылки, начали передавать их по кругу.</p>
<p>У кого-то играла музыка на телефоне. Большая часть одноклассников закурила.</p>
<p>– Макс, выруби свою хуету, – сказал Гомер, доставая телефон.</p>
<p>– Да ёп!</p>
<p>Гомер достал телефон и включил песню. Раздался звук гитары, а затем голос:</p>
<p>Продрогшее тело, пропитые мысли, непослушные ноги – это снова запой.</p>
<p>Я бреду по дороге, в грязи по колено, я пытаюсь запомнить, что мне нужно домой…</p>
<p>Кто-то передал мне бутылку, я вновь сделал несколько глотков. Музыка играла на фоне.</p>
<p>Тело постепенно расслаблялось, и внутреннее напряжение куда-то ушло. Я подумал о том, что, наверное, и здесь можно жить. Не, не в недостройке. В этом городе. Ко всему можно приспособиться.</p>
<p>&lt;…&gt; Расправлю крылья свободы, забуду про все законы. И буду громко кричать –</p>
<p>Я объявляю протест, я объявляю войну, всем тем, кто против меня, всех их я вижу в гробу…</p>
<p>Я улыбнулся.</p>`,
    tags: ["воспоминание", "подростковое", "Нарьян_Мар"],
    links: ["Z-013", "Z-046", "Z-056"]
  },
  {
    id: "Z-028",
    date: "21.06.2026",
    content: `<p>Никогда я вот не ходил в барбершоп.</p>
<p>Правда. Кажется мне это максимально аморальным. Я если и представляю себе барбершопы, то как отдельно стоящие двухэтажные здания. На первом этаже стригут, а на втором – азербайджанская кальянная. Угли продуют, спустятся, вас подстригут.</p>
<p>Последние годы был счастлив, нашёл себе парикмахера, к которому ходил постоянно. Салон на Кутузовской набережной. Очень пафосно. Очень дорого. Но мне было важно, что мастер, которая меня стригла, – это профи. И я терпел ценник. Даже терпел, что далеко ехать.</p>
<p>Но с рождением дочери, со сменой профессии – трата эта стала иррациональной. Скорее даже, считаю, незаслуженной. И пустился я в поиски нового цирюльника. Одиссея моя длится уже год, а мастер так и не найден. Скитаюсь по парикмахерским, избегая среднеазиатских, но как-то не задаётся. Печалит сильно. В марте, так вообще, плюнул, достал дома машинку и сбрил себе всё под троечку.</p>
<p>Честно говоря, так бы и оставил. Больно уж удобно. Расход шампуня – 1,03 капли. Фен не нужен. Протёр голову и пошёл. Но внешность моя коротким стрижкам не благоволит. Становлюсь уж совсем скуфом, что в планы не входит. Оттого и опять начал отращивать волосы.</p>
<p>В эти выходные ездил во Владимир.</p>
<p>Оброс, думаю, пора хоть форму начать придавать причёске, пока не стал в шар превращаться. Начал искать. Либо женские мастера, либо те самые кальянщики. Дело ещё осложняется чем. Ну не могу я ходить на стрижку к мужчине. Это какой-то кошмар. Я не хочу, чтобы мою голову трогал мужчина. А мытьё? Это вообще. Какой-то мужик массирует мне волосы, наносит шампунь, мылит… Спасибо, не, не надо.</p>
<p>Искал-искал, искал-искал. На субботу, естественно, записей почти нет.</p>
<p>Ну и нашёл единственное, что подходило и по времени, и по цене, и по прочим вышеперечисленным вводным.</p>
<p>Я пошёл в барбершоп.</p>
<p>Перекрестился на входе, выдохнул и зашёл. Естественно, стиль «смотрите, мы видели лофты в Москве», естественно, со стен на меня смотрели всевозможные вариации «я у мамы научился бороду не сбривать». Ситуацию спасало то, что запись у меня была к единственной девушке-мастеру.</p>
<p>Ей оказалось лет 20 с небольшим. Сажусь в кресло, по сторонам стараюсь не смотреть. Мастер меня спрашивает, мол, как стричь-то?</p>
<p>Как стрижки называются – я без понятия. Пробовал что-то выучить, не разобрался, не запомнил, решил всегда интуитивно объяснять. На всякий случай, воображение сгенерировало их… как это сказать? Меню? Перечень? В общем, варианты стрижек в данном заведении.</p>
<p>Так-так-так. Ага. «Гей-дровосек» – не подходит. «Голландские виски». Нет, тоже мимо. «Ядерное гейство». Нет-нет. Что-то нормально. «Я ПИДОР»? Нет!</p>
<p>– Можно мне просто виски убрать? Ну, типа, чтобы вот на уши не лезло, я отращивать заново хочу.</p>
<p>Сказано-сделано. Началась стрижка.</p>
<p>Повезло мне невероятно, девушка оказалась явным интровертом и стригла меня молча. Вообще обожаю стричься молча. Зачем говорить? Можно просто подстричь, я просто пойду. Меня вообще, если честно, вырубает сразу, как только в кресло сажусь. Неважно, хотел я спать или нет. Только садишься – всё, спящий режим.</p>
<p>Но здесь не спалось. Чувствовал себя напряжённо. В зеркало смотрю. Вокруг ходят, как их, а, барберы. Все брутальные, кто толстый, кто тощий, но все с выбритыми висками, в бейсболках, с татуировками. Стиль.</p>
<p>Рядом сидит парень, его стригут. Ощущение, что прям вместе с бриолином состригают, сразу конечную стадию подготавливая. Он стригущему что-то рассказывает, слышу обрывки. «&lt;…&gt; а чё ты инсту не заведёшь? У меня кореш завёл «Свят Барбер», у него попёрло…».</p>
<p>Если у кореша попёрло, то почему не у него стрижёшься? И имя. Проклятое, что ли, имя? Ох, прости меня, Господи…</p>
<p>Подстригся, мастера поблагодарил. Она даже дешевле сделала, чем изначально в записи, так как стрижка простая, по сути, машинкой только.</p>
<p>И вот думаю, что делать-то, сюда что ли ходить? В любом случае, временно, конечно. Всё же, как минимум Владимир.</p>
<p>Вот такая ситуация. Держу в курсе.</p>`,
    tags: ["размышление", "мнение"],
    links: ["Z-047", "Z-051"]
  },
  {
    id: "Z-029",
    date: "22.06.2026",
    content: `<p>А что если я скажу, что ваши путешествия – это не краеугольный камень, на котором зиждется бытие?</p>
<p>Конечно, понимаю, эта крамольная мысль вызовет у вас отторжение, потому что, ну как вот, вы что, путешествие, да, путешествия по заграницам, они же, они и формируют наше всё.</p>
<p>Сейчас будет страшно. Держите невероятный каминг-аут в прямом эфире. Да, положа руку на туристический атлас, я заявляю во всеуслышание:</p>
<p>Никогда я не был за границей. СНГ не в счёт.</p>
<p>Лет в одиннадцать, после тренировки, в раздевалке завели разговор, кто и где был. Началось перечисление. Помню, как один из моих друзей по плаванию сказал, что они зимой и летом всегда ездят в Абу-Даби, как можно никуда не ездить. Там клёво. Другой, тоже из богатой семьи, сказал, что они, напротив, стараются ездить в Европу. Греция, Италия. Остальные говорили про Турцию или Египет.</p>
<p>Дошло до меня. Все обернулись.</p>
<p>Нигде я не был. Дагомыс. Вот мой мыс Доброй Надежды. Я судорожно сглотнул.</p>
<p>– А мы в Сирию ездили.</p>
<p>Вспомнил буклет, который видел в почтовом ящике. Туры в Сирию. Точно.</p>
<p>Я врал. Я не мог сказать – у нашей семьи нет денег на путешествия.</p>
<p>Иронично, что с моим характером, если бы не спина, то вполне и мог я оказаться в Сирии. Музыку ведь люблю. Только было бы это лет через пятнадцать. С другими целями.</p>
<p>Так я и жил. В школе. В университете. Слушал и читал все эти размышления о том, какой же мир без путешествий.</p>
<p>Помню, как прочёл запись в контакте: Какая разница, сколько лет твоим кедам, если ты гуляешь в них по Парижу?</p>
<p>Ну, вообще, большая. Но сказать я вслух не мог. А когда в любом разговоре всплывало, что я не был нигде, то все очень сочувствующе смотрели на меня, вздыхали и говорили, мол, ты не переживай, ты тоже когда-нибудь станешь человеком.</p>
<p>А у человека прогрессивного есть два выбора: можно любить горы, а можно любить путешествовать по загранице. Можно совмещать. Другого не дано.</p>
<p>Горы любят сильных, а заграница формирует личность.</p>
<p>Как человек может судить о жизни, если он никогда не смотрел на то, как живут в других местах? Как можно размышлять и принимать какие-либо решения в жизни, если ты никогда не видел с позиции туриста изнутри отель и не глазел на достопримечательность в составе туристической группы? И как ты можешь что-то утверждать, иметь своё мнение, какое вообще, к чёрту, мнение, если ты не ходил шоппиться в Дубае? Кто вообще из тебя получится?</p>
<p>Лондон из э кэпитал оф грейт британ. Это база. И разве может человек жить дальше, если не запостит такое?</p>
<p>Absolutely loving it here — so here we are, we hung around till the Pakistanis sacrificed their sheep for Eid, then snagged the best spots to watch the Changing of the Guard at Buckingham Palace. Honestly, couldn&#x27;t be happier.</p>
<p>Наверное, нет.</p>
<p>Вот так и живу.</p>`,
    tags: ["размышление", "мнение"],
    links: ["Z-003", "Z-037", "Z-049"]
  },
  {
    id: "Z-030",
    date: "23.06.2026",
    content: `<p>Обожаю наблюдать за социумом.</p>
<p>Я обычно бронирую рабочее место в офисе рядом с отделом, который занимается арендой. И здесь есть женщина, которая у них главный юморист и центр внимания отдела.</p>
<p>Но иногда сюда также садится другой отдел, кажется, что-то с товародвижением. И в нём есть такая же женщина, которая у них главный юморист и центр внимания.</p>
<p>А когда происходит это наслоение отделов, я наблюдаю за тем, как закатывает глаза и морщится поочерёдно каждая из них в тот момент, когда что-то произносит её альтер-эго из другого отдела.</p>`,
    tags: ["размышление", "анализ"],
    links: ["Z-031", "Z-038"]
  },
  {
    id: "Z-031",
    date: "24.06.2026",
    content: `<p>Заболел.</p>
<p>Мысли в голове, конечно, путаются и сил нет. Поэтому что-то серьёзное не напишу. Хотя, пара идей всё же есть. Но на меня вообще напала хандра: зачем всё это нужно, что все заметки получаются однобокими, переливание из пустого в порожнее.</p>
<p>Плюсом, я сегодня в очередной раз задумался, что люди так боятся, что им врёт ИИ, выдавая очень убедительные ответы, в которые верят, что для них является та-а-а-аким невероятным событием, как будто это не так было всё существование человечества, только без роботов.</p>
<p>В общем, злюсь, унываю, температурю.</p>
<p>Летом болеть отстойно.</p>
<p>Для тех, кто постарше, расскажу забавный момент.</p>
<p>Сейчас же Чемпионат мира по футболу идёт. Полностью оторванный от реальности, с дополнительными тремя минутами в тайме под рекламу и прочее. Но речь о другом.</p>
<p>А помните Чемпионат мира 2002? Был в Японии и Южной Корее?</p>
<p>У меня сразу вкус пепси-вишня(ненавижу это дерьмище) появляется, сразу реклама с Мостовым, сразу вспоминаю как позорно вылетели.</p>
<p>Так вот. Кульминацией этого был матч Япония – Россия, в котором мы проиграли – 0:1.</p>
<p>А после него начались беспорядки в центре Москвы. Помните?</p>
<p>Собственно, было это в мой день рождения. Я тогда заболел и лежал с температурой под сорок градусов. На улице тоже было под сорок. И вся комната пропахла уксусными полотенцами, которыми мне сбивали температуру.</p>
<p>Сейчас каждый чемпионат выкладывают, какие японцы молодцы, как они убираются за собой и за другими после матча.</p>
<p>Но только вы мне, чмошники, и за Курилы, и за ЧМ-2002 ответите.</p>
<p>До сих пор за наших брёвен обидно.</p>
<p>Я крышечки пепси собирал.</p>`,
    tags: ["размышление", "воспоминание", "детство"],
    links: ["Z-012", "Z-032", "Z-054"]
  },
  {
    id: "Z-032",
    date: "25.06.2026",
    content: `<p>Вчерашнее воспоминание про Чемпионат мира вновь направило меня к размышлениям, которые не дают мне покоя…</p>
<p>Современный философ Александр Конь недавно сказал: «Футбол, кстати, хуйня для пидоров».</p>
<p>И в целом я согласен с семантикой его слов. Но проблема здесь несколько глубже, а именно.</p>
<p>Парадоксальным образом, сейчас если мне кто на полном серьёзе скажет, что он следит за ЧМ по футболу, я либо промолчу, если не хочется портить отношения, либо промолчу, так как здесь слова излишни.</p>
<p>Благо никто мне такого не говорил.</p>
<p>Но ведь раньше я же сам следил за этим! Более того, это было интересно. И следили все вокруг. Футбол, олимпиада, не знаю, что угодно подобное — город натурально пустел, все прилипали к телевизорам.</p>
<p>А другая сторона… День города, например.</p>
<p>Каждый год, помню, собирался весь город и ехал в центр. Обязательно был концерт какой-нибудь никому не нужной херни, но все были в восторге. Все нажирались, облёвывали дворы, поножовщина, все радостные — ждём следующего дня города.</p>
<p>Газеты. Обожал в детстве читать прессу. Более того, я даже со сверстниками её обсуждал. То есть я не какой-то особенный. В том же 2002 году я отравился (с тех пор, к слову, пепси-вишню ненавижу) и попал в больницу. Отец мне газеты привозил по утрам. Я их читал и радовался этому. Так, помню, как раз 2 июля на всю первую полосу: «УБИЛИ МИХАИЛА КРУГА». Зачем мне это знать, зачем читать? Но я читал и с удовольствием.</p>
<p>Почему? Почему это всё исчезло? Почему никому вообще ничего не нужно? Всем всё равно. Что произошло?</p>
<p>Безусловно, можно сказать: да это всё иллюзия, просто тебе не нужно и ты транслируешь на всех. Ошибка выжившего, натягивание совы на глобус. Но нет. Можно разобрать любой пункт.</p>
<p>Нам вообще никому ничего не нужно в последнее время.</p>`,
    tags: ["размышление", "воспоминание", "детство"],
    links: ["Z-012", "Z-031", "Z-033"]
  },
  {
    id: "Z-033",
    date: "26.06.2026",
    content: `<p>И вот мы подходим к третьему, заключительному эпизоду незапланированной трилогии.</p>
<p>Эпизод я бы назвал «ОН НАМ НЕ НУЖОН» или «И что с этим делать?».</p>
<p>Я склонен считать, что всё у нас погубил интернет.</p>
<p>Отсутствие выбора порождает желание, а вседоступность – убивает саму цель.</p>
<p>Есть отдельное умственное заболевание «общежителюбы». Это обычно друзья тех, кто «школа – лучшее время жизни», «я люблю квн», «я активный гражданин», «люблю есть экскременты» и прочих.</p>
<p>Так вот, они часто декларируют, мол, жизнь в студенческом общежитии – как высшее благо, все всегда друг к другу в гости ходят, жизнь веселее некуда и прочие дегенеративные посылы. Но даже без их оценки могу сказать, что если вы зайдёте в студенческое общежитие, то всё, что вы увидите, – это комнаты вдоль коридора, в тишине, где студенты молча лежат на своих кроватях и что-то делают в ноуте.</p>
<p>Никаких гуляний. Никакого шума. Просто комнаты вдоль, где каждый залип в ноутбуке. Эдакая иллюстрация Матрицы. Так было ещё во времена, когда я учился. Сейчас, думаю, ещё хлеще.</p>
<p>Зачем ехать на концерт, если можно в любое время послушать всё, что ты хочешь? Зачем следить за чемпионатом, если есть сотни разных турниров?</p>
<p>Помню, появилась Кока-Кола Ванила. И как же это было вкусно. Я мечтал, чтобы она вернулась. И исчезла Пепси-Вишня. Как же было здорово. Сейчас зайдёшь в магазин – и всё на выбор. Только не хочется ничего.</p>
<p>Не так давно покупал сыр в магазине.</p>
<p>– Дайте мне, пожалуйста, вот тот сыр. Грамм двести.</p>
<p>– А вам вот этот или акционный такой же?</p>
<p>– Да вроде вот этот.</p>
<p>– Есть ещё такой же, но лёгкий.</p>
<p>– Да мне, наверное…</p>
<p>– И ещё есть от другого производителя такой же лёгкий.</p>
<p>– …сыр и не нужен.</p>
<p>Какое же решение? Что делать? Как минцифры, просто блокируем всё и откатываемся в каменный век, зато все радостные ходят друг к другу?</p>
<p>Ну, представляю. Создаю я секту-общину. Делаюсь её отцом-основателем. Назовём её «Жизнь без интернета». Уезжаем все в далёкую деревню, ограждаемся от тлетворного влияния общества и… и радостно вымираем.</p>
<p>Причём вот даже понимаю: родись я в такой общине, я бы что хотел? Сбежать оттуда и за жвачку продать такое общество. Причём прошло бы лет десять, и я всем говорил, как же классно жили без интернетов. Но благами пользовался бы.</p>
<p>Нет, это я ещё не говорил, что, мол, как мы всей общиной создадим не габсбургское общество, чтобы приток нового был, а скорее другое. Я когда говорю, что раньше было лучше, так я всё равно сужу по самым прогрессивным людям, только прошлого. Получается, отказ от прогресса – ничего хорошего?</p>
<p>Ну да. Только что делать, если современный прогресс не туда пошёл?</p>
<p>Всё очень здорово: изобретение там антибиотиков, стоматология, уровень жизни, комфорт, туалеты не на улице, а в домах… Очень я люблю прогресс. Но блин.</p>
<p>Как отменить то, во что это вылилось? Можно ли сохранить медицину и удалить тикток? Можно ли сохранить комфорт и уничтожить соцсети?</p>
<p>Но где я буду писать, где меня будут читать? Где-где? Пойду в какой-нибудь журнал, скажу, очень я прогрессивный писатель. А там решат, так это или нет. Может, свой начну издавать. Мало ли там что, появится же желание. Или бы писал в стол, и никто никогда не узнал бы об этих записях. Что в 99% случаев современности лучше, чем отсутствие запрета на графоманию.</p>
<p>В общем, решения у меня нет, но можно как-то откатиться? Галя, неси ключ, отмена.</p>`,
    tags: ["размышление"],
    links: ["Z-009", "Z-016", "Z-032"]
  },
  {
    id: "Z-034",
    date: "28.06.2026",
    content: `<p>Мне пять лет, и я сижу в больничном коридоре, мы разгадываем с мамой кроссворд.</p>
<p>Очень хотелось есть, но мне сказали, что на процедуру нужно приходить натощак.</p>
<p>– Кочетов, – вызывают меня из кабинета.</p>
<p>Ничего не подозревая, захожу внутрь.</p>
<p>– Садись вот сюда, – говорит мне толстая медсестра и указывает на медицинское кресло.</p>
<p>Я сажусь, мне пристёгивают руки и ноги, на глаза надевают повязку. Появляется мужской голос, которого я не видел. Он просит меня открыть рот, чем-то пшикает внутрь. Жидкость стекает по горлу, я испытываю онемение и ощущение удушья. В этот момент чьи-то руки обхватывают мою голову и фиксируют её.</p>
<p>Просят сказать «А». Ничего не понимая, слепо следую инструкции. Мне засовывают в рот что-то длинное, металлическое. Рвотные позывы, я давлюсь. Врач делает резкое движение, слышу хруст и чувствую невыносимую боль. Тут же что-то горячее начинает течь вниз по горлу.</p>
<p>Меня резко наклоняют вперёд.</p>
<p>– Вот тазик, сюда, сплёвывай, – слышу голос медсестры.</p>
<p>Без понятия, где тазик, я ничего не вижу, повязка на глазах, сплёвываю в никуда. Давлюсь слезами и задыхаюсь от непрекращающихся рвотных позывов.</p>
<p>– Так, давай проверим, – вновь мужской голос.</p>
<p>Мне запрокидывают голову, открывают пальцами рот, засовывают палец внутрь, тошнота становится невыносимой. Очень больно.</p>
<p>– Всё, в порядке.</p>
<p>Снимают повязку. Всё лицо в крови. Вокруг всё в крови. Тазик полный крови.</p>
<p>– Сейчас умоем и в коридоре подожди, если всё хорошо, поедешь домой, – говорит медсестра.</p>
<p>Спасибо.</p>`,
    tags: ["воспоминание", "детство"],
    links: ["Z-013", "Z-018", "Z-054"]
  },
  {
    id: "Z-035",
    date: "02.07.2026",
    content: `<p>Мне всегда казалось, что литература отличается от реальной жизни тем, что она интересная. Тем, что насыщенная.</p>
<p>У литературных героев происходят события, они живут ярко. В реальности ничего не происходит, скучно. Именно этим объяснял себе тягу человека к художественным произведениям.</p>
<p>Эта мысль отложилась на подкорке и стала чем-то базовым.</p>
<p>Впервые брешь в ней появилась ещё во времена знакомства с Буковски. Давно. Я тогда подумал – а, чёрт, как же классно пишет, ни о чём, но обо всём! Вроде ничего не происходит, а такая насыщенная книжка. Эта мысль пересеклась с той базовой установкой, произошло нечто похожее на звук стартера, при запуске двигателя.</p>
<p>Вж-вж-вж-ВЖУХ и… пшшшш.</p>
<p>Не сработало. Мысль ушла блуждать дальше.</p>
<p>Потом, спустя много лет, когда решил, что нужно написать книгу просто о том, как я жил, то вдруг удивился. Оказывается, столько интересных виньеток было в жизни! Грустные, весёлые, непонятные… Странно, казалось мне. Вроде жизнь вполне обычная, а в текст перевожу и интересно.</p>
<p>Вж-вж-вж-ВЖУХ-ВЖУХ и… пшшшш.</p>
<p>Книгу так и не осилил, не получилось, забросил.  И в чём смысл тоже не осилил. Мысль ушла.</p>
<p>И тут проходит ещё время, я вновь начинаю книгу, другую. Пишу. Сталкиваюсь с разными моментами и одна из проблем, которая меня так мучила, так это то, что не могу я вот написать – «ну, потом пару недель ничего не происходило, а вот во вторник….». Мне это халтурой кажется. Если уж начал, так, блин, пиши, как жизнь. Сегодня-то, завтра вот это, а смысл вот… СТОП!</p>
<p>Вж-вж-вж-ВЖУХ-ВЖУХ ЩЁЛК! Ррр-ррр... Тррррр... Ррр-ррр.</p>
<p>Поехали.</p>
<p>Бегу к полке, достаю Буковски. Смотрю на книжку. Четыре сотни страниц.  И примерно двадцать лет. Но не день за днём. И та интенсивность, которую я вижу в литературе, так она просто фрагментарна. Как слайды, как фотографии. Вырванные из жизни моменты. И тот, кто умеет их между собой соединить, неважно, в реальной хронологии, или сделав подряд, тот и создаёт то самое чувство, что в литературе всё насыщенно.</p>
<p>Оказывается, этот уровень эмоций есть и в нашей жизни.</p>
<p>Я чувствовал, что должен выиграть. Это было очень важно для меня. Я не знал, почему, но так мне казалось, и я неотступно думал об этом. Что-то подсказывало мне, что надо во что бы то ни стало победить.</p>
<p>Синие трусы все с тем же металлическим лязгом грохнулись на зеленый ринг. Сраженный боец лежал на спине, беспомощно задрав ноги.</p>
<p>Я посмотрел на него, отвернулся и пошел прочь.</p>
<p>Просто он не идёт подряд.</p>
<p>С величайшим прискорбием увидел я новость о том, что не только существовал, но и в этом году вновь происходит легендарный круиз с Владимиром Видимоещёнепознером. За цену от 315 тысяч за человека при двухместном размещении вас ждёт насыщенная программа, особое место в которой займут две встречи с журналистом, телеведущим и писателем… вот хохма! Это возможность стать частью глубокого и честного разговора с человеком, взгляды и размышления которого давно стали ориентиром для нескольких поколений…</p>
<p>Но начнём сначала. С гусей. С французских гусей. Для фуа-гра отбирают не любого гуся. Отбирают того, кто способен к безмерной обжорности. Того, чей желудок – бездна. Того, кто не скажет на своём гусином: «Хватит».</p>
<p>Вставляют трубку и кормят. Раз, два. Три. Десять. Пока печень не раздуется. Важно ещё успеть умертвить, пока это не успел сделать цирроз.</p>
<p>И нам нашли такого гуся. Страна, потерявшая свою свободу в потрясениях двадцатого века, слушала, что скажут те, кого назначат. Господи, благослови Америку!</p>
<p>Откармливали не один десяток лет. И вот этот раздутый до невозможности Дюбуа-Нибуайе сел на теплоход, чтобы плыть по русской реке. Гусь, который не может лететь. Он сидит. И жрёт. И рассказывает, что чревоугодие – это благо. Смотрите, я пью только Бургундию, а когда изрыгаю свою словесную блевоту, то подтираю рот рукавом пиджака из итальянского кашемира.</p>
<p>Чужак, пришедший в хозяйский дом и начавший их учить, как жить. Осматривающий чужие святыни и называющий их мусором. Французский еврей, который вздумал объяснять русским, что православие – их главная трагедия. Что их вера – кандалы. Что они неполноценны. Что их культура – второсортная. Что их язык варварский.</p>
<p>Холуй. Холуй перед любой страной, куда его раскормленное эго могут перевезти. Во Франции потрясающее наследие. В Италии – невероятная культура. Все другие страны хороши!</p>
<p>А в России… А в России он почему-то невероятный мастер. Но только косноязычности и претенциозности.</p>
<p>Израиль! Израиль, страна предков. Она ждёт тебя, словесный калека.</p>
<p>Восхваляющий чужую посредственность, потому что нет своего.</p>
<p>А русские должны это слушать. Это он нам объясняет, кто мы.</p>
<p>Но, видимо, цирроз гуся уже близок. Надо торопиться…</p>
<p>Оплёванный в Грузии на свой день рождения, мастер «э, ну, возможно» почему-то вновь прибыл сюда. Ведь здесь, как по магии, что?</p>
<p>Правильно.</p>
<p>Здесь наши колониальные элиты, пустые нувориши скупают билеты. Они хотят быть господами среди дураков в лаптях. Они платят нашими деньгами за право быть униженными. Хотят слушать низкопробное, выдаваемое за высокое.</p>
<p>Изъяснения, пытающиеся казаться костюмом, но сшитые на несколько размеров больше его интеллекта. Лысая голова, транслирующая какие-то бессвязные, обрывочные глупости. Звенящая пошлость, которая якобы несёт чашу знаний, как святой Грааль, а на деле… пустую тарелку, чтобы жрать и жрать ещё.</p>
<p>Но я верю, что этот морок рассеется.</p>
<p>Наступает гонка на лафетах. И нам, русским людям, поможет Бог, которого ты так ненавидишь, и время. Оно играет на нас.</p>
<p>И над Волгой будет русский рассвет.</p>`,
    tags: ["размышление"],
    links: ["Z-014", "Z-015", "Z-043"]
  },
  {
    id: "Z-036",
    date: "07.07.2026",
    content: `<p>Первого сентября было очень жарко.</p>
<p>Я стойко выдержал линейку, где происходили непонятные мне вещи. Кто-то читал стихи про школу, кто-то пел песни. Особое внимание было приковано к выпускному классу. Но так как школа была начальная – это был четвёртый класс. Им пели о тяжести предстоящей разлуки и их ответственности.</p>
<p>Свою минуту славы получили и мы. Нам говорили о новом этапе жизни, где мы теперь не просто дошкольники, а школьники. В чём счастье, не знаю и сейчас.</p>
<p>Затем мы прошли в класс и каждый сел на свободное место. Всем налили лимонад и дали пирожных.</p>
<p>– Теперь вы школьники, поздравляю! – в сотый раз услышал я фразу от учителя.</p>
<p>А что, подумалось мне, в школе не так уж и плохо.</p>
<p>После короткого, но насыщенного на впечатления первого дня школы, мы с родителями пошли к маме моего крёстного. Оказывается, когда я только родился, она сделала домашнее вино и поставила его вот на такую выдержку. Семь лет.</p>
<p>Даже боюсь представить, что за ужас пили взрослые. И спасибо, что все выжили.</p>`,
    tags: ["воспоминание", "фото"],
    links: ["Z-004", "Z-019", "Z-056"]
  },
  {
    id: "Z-037",
    date: "11.07.2026",
    content: `<p>На днях приобрёл книгу Лорченкова – Быть добру в Кайо-Коко.</p>
<p>Если просто вбить в поисковик, то первое, что будет в описании, так это – «почти документальный авантюрный роман», «сатирическая, ироничная проза», «эротическая новелла»… И другое.</p>
<p>Если бы спросили меня, о чём книга, то я не знаю, что ответить. Настолько это сочетает несочетаемое, настолько много рефлексии, тут же опущенной до бытового абсурда… Не знаю.</p>
<p>Книга меня настолько поразила, что когда оставалось тридцать или сорок страниц, я вспомнил несколько моментов.</p>
<p>Когда заканчивался мой второй десяток и начинался третий, а именно, лет с семнадцати до двадцати двух, мне очень нравилось:</p>
<p>– ездить на поездах,</p>
<p>– пить алкоголь,</p>
<p>– читать.</p>
<p>Все эти три пункта породили сакральное для меня пространство: нижняя боковушка в плацкарте.</p>
<p>До сих пор удивляет, как ей пренебрегают люди. Если у вас нет денег на купе или там нет мест – лучшее, что может быть, так это точно она. Мне непонятно, зачем в плацкарте брать места в обычной, так сказать, купейной, части.</p>
<p>Вы и ещё три человека. Один столик. Обязательно все спускаются и сидят на крошечном клочке места.</p>
<p>То ли дело нижняя боковушка.</p>
<p>Верхнее боковое – самое неудобное место. Поэтому, его стараются брать в последнюю очередь. Оттого, возможно, у вас даже нет соседа сверху. Если же и есть, то он уходит спать, а вы в этот момент что получаете? Правильно.</p>
<p>Персональное окно, садитесь по ходу движения. Персональный столик. Персональное место.</p>
<p>Я всегда подбирал билеты, чтобы выезжать вечером, а прибывать утром или днём.</p>
<p>Пить не могу до захода Солнца, да и когда все ложатся спать, мне намного комфортнее. Создаётся иллюзия, что ты один. Именно здесь я открыл для себя множество авторов. Это невероятное ощущение чтения в дороге.</p>
<p>Равномерный стук колёс, вид из окна, книга и пиво в дорогу. Когда выпьешь, становишься более сентиментальным.</p>
<p>Беда была одна. В дорогу я всегда брал алкоголя с избытком.</p>
<p>Люди, которые могут просто выпить бутылочку и лечь спать – это не про меня. Пока стоишь – значит пьёшь. Помножьте это всё на гормональное обострение человека в плюс-минус двадцать лет.</p>
<p>Естественно, я напивался. Естественно, до беспамятства. И именно здесь кроется главный парадокс всего это опуса.</p>
<p>Просыпаясь утром, я ни хера не помнил, что я читал. Нет, не полностью. Но последние процентов тридцать – точно нет.</p>
<p>Я так книгу мог прочитать несколько раз. Фрагментарно потом всплывало, мол, о, точняк, я же читал это, но в целом – нет. Если верить, что где-то это всё равно внутри откладывается, то прям как завещали – Repetitio est mater studiorum. Оно же: Повторение – мать учения. Читал я, значится, досконально.</p>
<p>И вот заканчивается у меня книга Лорченкова. Смотрю я на неё. Остаётся чуть-чуть.</p>
<p>Нет, думаю, слишком сложно. Не могу я сделать вывод. Меня о стольком заставила задуматься эта книга, что вывод сделать мне рано. Что делать? Не бросать же недочитанной?</p>
<p>И вот я понял.</p>
<p>Купил пива. Попил. Дочитал.</p>
<p>Вроде помню, что в конце, а всё смазалось. И как-то и не уверен.</p>
<p>Да и слава Богу.</p>
<p>Пожалуй, вернусь к ней попозже.</p>`,
    tags: ["воспоминание", "размышление"],
    links: ["Z-029", "Z-049", "Z-056"]
  },
  {
    id: "Z-038",
    date: "12.07.2026",
    content: `<p>Маленький «на хер» для человечества и большой «на хер» для Ванечки.</p>
<p>Возвращался я тут домой, спускаюсь в подземный переход и вижу, как дед, дышащий на ладан, толкает перед собой ту самую, классическую, старческую тележку по ступенькам.</p>
<p>Ну, думаю, я же человек хороший, помогу бедолаге.</p>
<p>Подхожу, улыбаюсь.</p>
<p>– Вам помочь?</p>
<p>Он брезгливо поднимает взгляд, смотрит оценивающе и выдаёт:</p>
<p>– Ну деньгами, ага.</p>
<p>Ай, старый, какой остроумный ход! Ничего, делаю вид, что не слышал.</p>
<p>– Я могу вам тележку помочь спустить.</p>
<p>Кривит лицо.</p>
<p>– Я её толкаю и упираюсь.</p>
<p>– Могу вам руку дать, вместе спустимся.</p>
<p>Опять гримасу недовольства корчит.</p>
<p>– Не слышишь, что ли? А как я спускаться буду?</p>
<p>Не сдаюсь, веду себя благородно, чего уж реагировать, продолжаю:</p>
<p>– Да я помогу. И вам спуститься, и тележку спущу.</p>
<p>Нет, дряхлое своё лицо перекосил. И бормочет.</p>
<p>– Ты не понял. Дурак что ли? Я как спускаться буду?</p>
<p>Открываю рот, чтобы...</p>
<p>А хотя, да зачем?</p>
<p>– Да иди ты на хер, старый.</p>
<p>И так на душе легко стало.</p>
<p>Направился домой присвистывая.</p>`,
    tags: ["размышление"],
    links: ["Z-012", "Z-030"]
  },
  {
    id: "Z-039",
    date: "22.07.2026",
    content: `<p>Парадоксальным образом понял, что больше всего мне мешает писать не лень.</p>
<p>Больше всего мне мешает писать его собрат – Читать.</p>
<p>Зачастую, будь то заметка или глава к книге, я сажусь, открываю ворд, начинаю стучать по клавишам, вдруг появляется какая-то дополнительная мысль из текста и я такой – да, точно, надо уточнить и добавить или детальнее раскрыть.</p>
<p>Открываю браузер, ввожу. Начинаю читать. О! Вот, точно, ещё вот это. И это. А тут что за тема? Ага. Сейчас-сейчас. Ещё ссылочка. Такс-такс-такс, что тут у нас. Ага, наконец-то!</p>
<p>Моргнул – два часа прошло.</p>
<p>Написан один абзац и я уж не помню, что вообще сказать хотел.</p>
<p>Зато узнал новые ненужные факты.</p>`,
    tags: ["размышление"],
    links: ["Z-001", "Z-006", "Z-014"]
  },
  {
    id: "Z-040",
    date: "23.07.2026",
    content: `<p>Пока у нас продолжают дышать тем самым Анкориджем, я вам расскажу и немного покажу забавную историю.</p>
<p>Есть на Аляске бухта – Литуяй, которая у Тихого океана переходит в ту самую, приятную слуху новой исторической общности, бухту Анкоридж.</p>
<p>По названию ничего интересного: Ltu.aa с языка местного индейского народа Тлинкитов, что-то типа «озеро внутри мыса». Мы люди колониальные, нас этими «белый снег, серый лёд, на растрескавшейся земле» не удивить.</p>
<p>Сами Тлинкиты уже поинтереснее.</p>
<p>В наших старых записях фигурируют как – ко‌люжи, ка‌лоши и схожее. Мы с ними, кстати, закончили воевать официально только в октябре 2004 года.</p>
<p>Так, например, в 1802 году колюжи восстали.</p>
<p>Дождавшись, когда основные силы отправятся на рыбный промысел, а в Михайловской крепости останется 15 русских, они напали своим отрядом в количестве 600 чингачкугов.</p>
<p>Через день они разбили возвращавшийся отряд Кочесова, состоявший из 165 человек. По счастью, в этих водах оказался английский(ага, дружеский) бриг «Юникорн». Который спас выживших русских и заодно эскимосских женщин(!). Причём, пушечными выстрелами обратив тлинкитов в бегство, потопив часть их каноэ, а ещё и захватив индейских вождей. В обмен на которых были освобождены русские и эскимосские пленные, плюс, в довесок, получена пушнина, награбленная в русской крепости, которую дружественный англичанин самостоятельно принял себе в дар.</p>
<p>Оттуда предприимчивый милорд отправился с пленными на остров Кадьяк к правителю русских поселений – Александру Баранову. У которого, собственно, потребовал за спасённых выкуп и получил каланьих шкур на 10 000 рублей.</p>
<p>Это по нормальному курсу. Даже не по тридцать за доллар.</p>
<p>Баранов проявил невероятную выдержку, перетерпел жажду немедленной мести и смог накопить силы для более эффектного карательного рейда, в который отправился в 1804 году с тремя кораблями и четырьмя сотнями туземных байдарок. Он выстроил свой маршрут не по кратчайшему пути, а по внушительной дуге, чтобы показать местным индейцам какой бывает неминуемая расплата.</p>
<p>Естественно, Соколиный Глаз видел русских издалека, бросал свои пожитки и превращаясь в Быстрый Лань тикал в леса. Затем была битва при Ситке, победа русского оружия, разгром индейцев и основание новой столицы Русской Америки – Ново-Архангельска.</p>
<p>Теперь это американский город Ситка.</p>
<p>Потом, правда, тлинкиты решили ещё раз напасть, в 1805 году.</p>
<p>Они со своими союзниками сожгли город Якутат и перебили находившихся там русских и алеутов. Но здесь Баранов не стал ждать и в том же году окружил остров Ситка, на котором было несколько тысяч тлинкитов, прятавшихся в горах и лесах, и приказал убивать всех.</p>
<p>Добро победило, остров был зачищен и переименован в остров Баранова.</p>
<p>Война закончилась. Заключили перемирие, но которое индейцы формально не признавали, потому что оно было заключено без их красивых и древних обычаев. И собственно, поэтому в 2004 году провели церемонию примирения между колюжами и Россией.</p>
<p>Ну, без проблем.</p>
<p>И вот, я немного заболтался, к чему я начал…</p>
<p>Да.</p>
<p>Землетрясение магнитудой от 7,9 до 8,3 по шкале Рихтера произошло 9 июля 1958 года. Эпицентр находился примерно в 21 км к юго-востоку от залива Литуйя.</p>
<p>Это вызвало камнепад в устье ледника Гильберт и в результате чего более 30 миллионов кубических метров горных пород рухнули в залив и привели к образованию…</p>
<p>МЕГАЦУНАМИ ВЫСОТОЙ 524 МЕТРА!!!</p>
<p>Так как залив узкий, не особо глубокий, после падения такого количества пород воде просто некуда было деваться. В итоге, растительность на склонах гор была буквально срезана. Это отчётливо видно на фотографиях включительно до 2000-х годов.</p>
<p>Учёные, к слову, определяли реальную высоту волны по верхней границе уничтоженной флоры на горном склоне.</p>
<p>А теперь предлагаю посмотреть на это.</p>`,
    tags: ["история"],
    links: ["Z-007", "Z-022", "Z-043"]
  },
  {
    id: "Z-041",
    date: "30.07.2026",
    content: `<p>https://youtu.be/SCn480_TUgY?si=aMpe3Vs_drCqKo-w</p>`,
    tags: ["история"],
    links: ["Z-040"]
  },
  {
    id: "Z-042",
    date: "03.08.2026",
    content: `<p>Речной трамвайчик, как мы его называли, отходил от причала.</p>
<p>Я смотрел на быстро удаляющуюся набережную в лучах утреннего ярко-светящего солнца.</p>
<p>Интересно, а что, если, действительно, завтра прыжок? Вдруг я вижу это всё последний раз? На словах я Лев Толстой, а на деле? Может, оно мне вообще и не надо? Отец говорил, что я дурак. Не исключено. Зачем мне это всё? Сейчас причалим к Красной Слободе и скажу, что, эх, ребята, я передумал.</p>
<p>– Я думаю, опять просто так едем, – сказал Лёха.</p>
<p>– Почему? – ответил ему Макс.</p>
<p>– Потому что опять денег ни хера не выделили. Мы так весь прошлый год ездили. Никто не прыгал. Уже сколько лет нет прыжков. С того Дня города, как парашютист разбился.</p>
<p>Я смотрел на город, который становился всё дальше и дальше, теряясь в синеватой дымке над водой. Так далеко я ещё не заходил.</p>
<p>– Ой, Кузьмич, – с выдохом сказал я. – Если зассал, то скажи, ой, всё, я боюсь. И езжай на обратно. Сейчас до Красной Слободы доберёмся и плыви обратно.</p>
<p>– Ничего я не зассал, – с обидой ответил Лёха. – И корабли не плавают, а ходят.</p>
<p>– Тебе виднее, мы-то больше по воздуху.</p>
<p>– Иди ты, – рассмеялся он.</p>
<p>На аэродроме было не до нас. Инструктора и спортсмены бегали и суетились. Мы подошли к знакомому инструктору, который тренировал нас в аэроклубе.</p>
<p>– Здравия желаем, – сказал Лёха. – А мы на прыжки.</p>
<p>– Ну, молодёжь, повезло вам, на завтра подтвердили. Идите, – он махнул рукой в сторону, – вон казарма, скидывайте вещи и на инструктаж.</p>
<p>Я нервно сглотнул.</p>
<p>Нас было человек тридцать.</p>
<p>С разных районов, плюс ещё с Волжского приехал военный клуб Витязь. Они ходили в тельняшках, с голубыми беретами.</p>
<p>– Какого хера они носят берет, – вполголоса спросил я.</p>
<p>– Такой же вопрос, – сказал Лёха. – Они его как-то заслужили?</p>
<p>– Слушайте, вам не похер? Ну ходят и ходят, – ответил Макс.</p>
<p>– Да нихера подобного. У них сколько прыжков?</p>
<p>Наш разговор закончился, так как вышел один из главных инструкторов.</p>
<p>– Так, завтра у нас прыжки. Сейчас мы пойдём на укладку, покажете, что умеете. Прыгать будут только те, кто сдаст нормативы. Остальные – домой, учиться. Да, ещё подготовьте справки, которые требовались.</p>
<p>Справку я подделал, за неё можно было не переживать. А вот норматив по укладке, на которую я стал ходить только два месяца назад, когда на это требовали год… Это вызывало опасения.</p>
<p>Укладывать парашют – это не то словосочетание, которое характеризует процесс.</p>
<p>Помню, в детстве я смеялся над фразой Карлсона, где он говорит, что вот эта толстая домомучительница хочет залезть в эту маленькую коробочку. Наверное, близко по содержанию.</p>
<p>Час с небольшим, ногти отполированы бесконечными попытками сделать парашют меньше и засунуть его в рюкзак. Проверяешь стропы. Давишь руками и коленями, пальцы зажаты, ободраны от непривычки в кровь. Я оставался один из последних. Надо мной смеялись старшие спортсмены. Поднял руку, готов.</p>
<p>– Поздравляю, Кочетов, – сказал один из инструкторов. – Оставалось до конца норматива сорок секунд. Закончили. Остальные домой.</p>
<p>Я выдохнул.</p>
<p>Наши ряды поредели. Оставалось человек двадцать. Те, у кого были справки, кто подходил по возрасту и кто сдал норматив по укладке.</p>
<p>Нас отправили на инструктаж. Двухметровый пьедестал, на него нужно было зайти и спрыгнуть вниз с прижатыми к друг дружке ногами. После чего подходил инструктор и пытался протиснуть палку между щиколотками.</p>
<p>– Вы, блять, дауны что ли, – повторял он. – Я вам не знаю, тупорылым, как объяснить. Ноги, ноги поломаете! Смехуёчки вам всё. Ноги должны быть вместе сведены. Пять метров в секунду, блять, удар об землю. Вы тут все врастопырку. Сука…</p>
<p>В этот момент над нами пролетел небольшой самолёт. Рядом тренировались лётчики на каких-то фанерках. Нам такое тоже предлагали в клубе. Я отказался, подумав, что лучше разбиться без позора.</p>
<p>– А это как раз высота, с какой будем прыгать? – спросил кто-то из нас.</p>
<p>Инструктор поднял голову.</p>
<p>– Не, это метров сто пятьдесят.</p>
<p>Нам нужно было прыгать с восьми сотен.</p>
<p>Ночью я долго не мог уснуть. Ворочался. Думал. Даже завещание не написал. А что мне писать? Завещаю учебники отдать в библиотеку? Не, я их сдал. Тетради выкинуть? Ещё телефон есть.</p>
<p>Но он старый и вряд ли кому-то нужен.</p>
<p>В этих тревожных мыслях я уснул.</p>
<p>Сквозь сон услышал, как ударилась входная дверь. Кто-то открыл её с ноги.</p>
<p>– ПОДЪЁМ!</p>
<p>Все вскакивали с кроватей и рефлекторно выбегали на улицу. Я кое-как нашёл свои ботинки и тоже выбежал. На улице стояла буханка. В неё загружали наши парашюты, чтобы отвезти в поле, где будет точка сбора.</p>
<p>Расстелили столы, такая продольная штука из плотной ткани или брезента, на котором производят укладку. Нам сказали надеть парашюты. Они весят двадцать с лишним кило, поэтому все старались сесть. С запасным это очень неудобно. Отобрали первых десять человек, взлетели. Я смотрел на раскрывающиеся в небе маленькие точки парашютов.</p>
<p>Меня тошнило.</p>
<p>Солнце светило в иллюминатор самолёта. Мы делали поворот. Я старался не шевелиться. Молчал последних минут тридцать. Даже мыслей не было. Пустота. Мне казалось, что если не думать и не двигаться, то страшно не будет. Я закрыл глаза.</p>
<p>Прозвучал подготовительный сигнал. Все встали.</p>
<p>Инструктор крикнул, пытаясь быть громче стоящего гула в самолёте с открытой дверью:</p>
<p>– Приготовиться!</p>
<p>Сигнал.</p>
<p>Первый подошёл, хлопок по шлему, выпрыгнул.</p>
<p>Второй подошёл. Замешкался, инструктор вытолкнул. Третий, хлопок по шлему.</p>
<p>Я подошёл и просто шагнул.</p>
<p>Нам говорили, что нужно три секунды подождать. Чтобы не было опасности, один выпрыгнул, раскрыл, второй тут же выпрыгнул и влетел в него. Считаешь – 502, 503, 504 и кольцо.</p>
<p>Когда я выпрыгнул, то дёрнул сразу.</p>
<p>Засвистел воздух, наполняя купол, меня резко тряхнуло, и передо мной возник горизонт. Вон Волжский, вон Средняя Ахтуба. Волгоград вдали.</p>
<p>– Охуеть, – сказал я.</p>
<p>Это было единственное, что я сказал за время полёта под куполом.</p>
<p>Приближалась земля.</p>
<p>Это происходило намного быстрее, чем мне представлялось. Так, что делать? Что делать? Надо развернуться. Против ветра? Или по ветру. Не помню. Ноги. Ноги. Сейчас будет удар. Надо их шире сделать, чтобы устоять. Ага.</p>
<p>Удар об землю.</p>
<p>Меня подбросило, купол наполнился ветром, потащил по земле. Я потянул на себя свободные концы, загасил. Попробовал встать, упал.</p>
<p>Походу сломал ногу.</p>
<p>Лёжа на степной траве смотрел в небо.</p>
<p>В голове было пусто.</p>
<p>Не знаю, сколько так пролежал, как услышал, что по полю ездит машина. Видимо, таких умных, как я, было несколько. И это было предсказуемо.</p>
<p>Подъехали ко мне. Открылась дверь.</p>
<p>– Жив?</p>
<p>– Да.</p>
<p>– Идти можешь?</p>
<p>– Нет, ногу сломал.</p>
<p>– Давай помогу.</p>
<p>Взрослый спортсмен помог залезть в машину, затащил мой парашют.</p>
<p>– Поехали, сейчас в медпункт. Ты откуда?</p>
<p>– Волгоград. Центральный.</p>
<p>– О, ну, я как раз туда. Отвезу тебя в травму.</p>
<p>– Спасибо.</p>
<p>– Ну, с первым прыжком. Поздравляю! Ещё будешь?</p>
<p>– Конечно, – ответил я.</p>`,
    tags: ["воспоминание", "Волгоград"],
    links: ["Z-046", "Z-051"]
  },
  {
    id: "Z-043",
    date: "04.08.2026",
    content: `<p>Как гласит известная фраза – «Кто не был социалистом в юности, у того нет сердца. Кто остался социалистом после, у того нет мозгов».</p>
<p>Но никаких обсуждений левых девиаций. Речь о нон-фикшн.</p>
<p>С нон-фикшн я познакомился довольно поздно с момента его возникновения и немногим раннее его апогея в России, году в 2019-м, наверное. Дела мои были крайне скверны: кредит на обучение, плюс перекредитование для того, чтобы снять квартиру, а не комнату, под бешенный процент – всё это опустошало и без того невысокий заработок.</p>
<p>Я понемногу двигался по карьерной лестнице, доход увеличивался, но жил я всё хуже и хуже. И волею случая, блуждая по интернету, я наткнулся на две книги. Первая была Фрэнка Беттджера, вторая Бодо Шефера. От нечего делать, в свободное время на работе, я их прочёл.</p>
<p>И это показалось мне озарением.</p>
<p>В первой автор невероятным образом доказал, что если что-то делать, то что-то будет, а вторая книга озарила меня знанием, что если пользоваться листом бумаги или калькулятором, то можно сводить расходы и доходы, а также высчитывать проценты.</p>
<p>Спустя небольшое время я получил повышение, а потом отказался от предложенного мне банком рефинансирования, потому что это было не то, что не выгодно, а увеличивало мне платёж и срок кредитования.</p>
<p>Потрясающе – подумал я. И напрочь сошёл с ума на нон-фикшн.</p>
<p>Я читал его постоянно. Также, как когда-то Лёв Толстой писал в своём дневнике о том, что разделяет себя на сферы, которые будет развивать, я, человек с ОКР, выстраивал себе расписание. Определённое количество минут в день чтения. Определённое количество гимнастики. Считаем каждую копейку, каждое действие только в рамках плана. И в том же духе.</p>
<p>ВЫХОДИ ИЗ ЗОНЫ КОМФОРТА! ИНВЕСТИРУЙ В СЕБЯ!</p>
<p>НЕ СРАВНИВАЙ СЕБЯ С ДРУГИМИ, СРАВНИВАЙ С СОБОЙ ВЧЕРАШНИМ!</p>
<p>ТВОЙ ДОХОД РАВЕН УРОВНЮ ТВОЕГО МЫШЛЕНИЯ! МЫСЛИ ПОЗИТИВНО!</p>
<p>Я чокнулся. И задолбал всех, кого мог вокруг.</p>
<p>Ты срез того, с кем общаешься. Находил таких же дурачков, и мы гоняли промеж друг друга все эти цитаты, довольно улыбаясь, как те, кто знает нечто тайное, недоступное другим.</p>
<p>Я делал марафон книг. Сто книг за год. Не удалось. Прочёл девяносто шесть.</p>
<p>Но шёл первый десяток таких книг. Второй. Третий. Пятнадцатый. И как-то незаметно понял, что, видимо, я тупею.</p>
<p>Не знаю, что послужило тем спасительным кругом. Но, если выделить что-то одно, то я выделил бы Бродского.</p>
<p>Однажды я увидел статью, что-то типа «книги, которые должен прочесть каждый». Разве я мог пройти мимо такого заголовка? Нет. Именно. Я открыл.</p>
<p>И там был Бродский. Список Бродского.</p>
<p>«Человек — продукт своего чтения. Как мало читают люди, я поражён».</p>
<p>Читать это нужно не для эрудиции и не для того, чтобы поражать собеседников цитатами. Бродский верил, что поэзия и философия — это тренировка моральной мышцы, а история даёт масштаб. Эти книги учат отличать великое от мелкого, голос от маски, трагедию от сенсации. Они формируют «внутреннюю шкалу» ценностей.</p>
<p>Ахтыжсука, какая же херота…</p>
<p>Именно эта мысль проскользила во мне невидимым рефреном.</p>
<p>Титанический массив книг, не выстроенный ни по какой логике, кроме как – «смотрите, что я пытался прочесть, даже название знаю». Список, у большинства людей убивающий тягу к чтению непомерностью своей ноши.</p>
<p>Старый херов сноб. Что же сука ты несёшь. Напыщенный индюк. Говнопоэт со своей манией говнотворчества. О эта невероятная страсть к тому, чтобы тебя, жидёнка, считали аристократом.</p>
<p>И вдруг понял. Господи, а это же предтечи своих побратимов того же племени, которые потом нам продают истории, что Джонни смог и паровозик доехал.</p>
<p>Это горькое осознание жгло меня изнутри. Какой же я идиот.</p>
<p>Именно так, в какой-то из дней, я пришёл домой, подошёл к своему книжному шкафу и выкинул процентов восемьдесят с полок.</p>
<p>Пожалуйста, не читайте это говно.</p>
<p>И интеллектуальные списки зашоренных людей, по возможности, избегайте.</p>`,
    tags: ["размышление"],
    links: ["Z-016", "Z-035", "Z-040"]
  },
  {
    id: "Z-044",
    date: "10.08.2026",
    content: `<p>Мне было лет пять, когда бабушке подарили музыкальный центр.</p>
<p>Сентябрь, её день рождения.</p>
<p>Музыкальный центр водрузили на стол-книжку, подключили к розетке. Вспыхнул экранчик, на котором волнами прошёл разноцветный эквалайзер. Как заворожённый я смотрел на это чудо.</p>
<p>Кто-то нажал на кнопку и из центра неспешно выдвинулась подложка. На ней были места для трёх дисков, плюс она ещё крутилась, пока выезжала. Бывает же такое!</p>
<p>Вставили диск, рукой подтолкнув приёмник. Он послушно возвратил подложку внутрь. Закрылся, щёлкнул, вспыхнула надпись – PLAY.</p>
<p>Начала играть музыка. Сделали громче, и по квартире распространилась история, которую я запомнил на всю жизнь, о том, что мальчик хочет в Тамбов, но не летят туда сегодня самолёты и, увы, не едут даже поезда.</p>
<p>Потом много лет ещё думал, почему Тамбов? До сих пор хочу туда съездить, но всё как-то не довелось.</p>
<p>А затем наступила эра интернета и одной тайной стало меньше.</p>
<p>Оказывается, это известный во всём мире хит. Группа Carrapicho, песня Tic Tic Tac.</p>
<p>И поётся в ней о том, как прекрасна Амазонка, какой красивый пейзаж и давайте все потанцуем.</p>
<p>Ну а фраза «Bate forte o tambor», которая призывает бить в барабаны, показалась продюсеру Сергею Харину интересной и созвучной нашему городу. Так и появился мальчик на берегу моря. Так я и запомнил эту историю на всю жизнь.</p>`,
    tags: ["воспоминание", "ненужныйфакт"],
    links: ["Z-010", "Z-050"]
  },
  {
    id: "Z-045",
    date: "12.08.2026",
    content: `<p>Холодная вода бассейна.</p>
<p>Изо дня в день. Каждое утро.</p>
<p>Этот холод, от которого я никак не могу согреться. Нужно быть в движении, нужно постоянно что-то делать, что говорит тренер. Но у меня нет сил. Я в воде у бортика и не могу заставить себя плыть, я продрог.</p>
<p>В этот момент смотрю в сторону, и вижу, как Марина Дмитриева из старшей группы, снимает с плеч полотенце. Она старше на три года, я знаю, что ей уже пятнадцать. Она кладёт полотенце на скамейку и чуть наклоняется. На ней обтягивающий женский купальник, который подчёркивает фигуру. Я испытываю странное ощущение внутри себя.</p>
<p>В этот момент чувствую жгучую боль, как бьюсь головой о кафельный бортик. В голове кружится, мимолётно ухожу под воду, задыхаюсь, хватаю дорожку, подтягиваю себя обратно на поверхность, жадно вдыхаю воздух с запахом хлорки.</p>
<p>– Уёбок тупорылый, хуевы пиздюки, тупица, не стой у бортика, – кричит мне Илья Бударин. Он из старших. Наша разница – лет пять. Отталкивается от меня ногами, наглядно показывая, что должен был это делать от бортика, а не от того места, где стоял я. Рядом смеётся старший брат Марины.</p>
<p>Спустя немного времени мы переодеваемся в раздевалке. Старшие уже ушли. Остаёмся вдвоём с Аркашей.</p>
<p>– Ты видел, какая жопа у Дмитриевой? – взбудоражено говорит он.</p>
<p>Я видел, но молчу. Мне кажется, что так нельзя говорить.</p>
<p>– У меня просто, нахер, – продолжает быстро говорить он, – каждую ночь от Мариночки поллюции.</p>
<p>Стараясь не выдавать свои мысли, равнодушно говорю:</p>
<p>– А это что?</p>
<p>– Ну каждую ночь просыпаюсь с мокрыми трусами. Дрочи не дрочи.</p>
<p>Господи, как мерзко. Как мерзко. Так это называется поллюция?</p>
<p>– Ага, ясное дело, – хмыкнув отвечаю я.</p>
<p>Застёгиваю молнию рюкзака.</p>
<p>– Ты всё, погнал? – говорит он.</p>
<p>– Да, давай, встретимся на вечерней треше.</p>
<p>Я выхожу из бассейна. Знаю, что опять не пойду в школу. Я не хочу. Всё это бессмысленно. Вновь буду прогуливать и гулять по городу. Это тяжело. И опять холодно. Постоянно холодно. Мне нужно занять себя хотя бы до часу дня. Тренировка будет в три, если вернусь в бассейн раньше – могут быть подозрения. Значит, опять гулять по мартовской слякоти. Ботинки промокают, но что поделать.</p>
<p>Знаю, что у Волги холоднее и сильная влажность, но ничего не могу с собой поделать. Мне нравится смотреть, как она течёт на юг. Сейчас ещё осколки льдин, оставшиеся с зимы. Мне нравится наблюдать за ними. Тёмная вода завораживает, иногда мне кажется, что она зовёт меня.</p>
<p>Периодами оглядываюсь, потому что я один, могут подойти, отобрать телефон или карманные деньги. У меня их немного, но хотя бы можно что-то перекусить. Телефон старый и потрёпанный, он вряд ли действительно кому-то нужен, но родители меня за него явно грохнут. Да и вообще, обидно будет. Стараюсь ходить вдоль причалов, где есть люди или хотя бы проезжают машины.</p>
<p>Ноги промокли, и я, кажется, заболел.</p>
<p>И я думаю о том, как наклонилась Марина Дмитриева.</p>`,
    tags: ["воспоминание", "подростковое", "Волгоград"],
    links: ["Z-011", "Z-013", "Z-046"]
  },
  {
    id: "Z-046",
    date: "13.08.2026",
    content: `<p>Мне пятнадцать лет.</p>
<p>Август, уже вечер, не так жарко. Но солнце садится поздно, ещё светло, как днём.</p>
<p>Я сижу на лавочке, ногами на сиденье, а сам на спинке. Делаю глоток пива из бутылки.</p>
<p>Мы только что скинулись мелочью, чтобы купить ещё. Мои друзья пошли в магазин, а я остался с девчонками, которые гуляют с нами. Одна из них смотрит на меня, не отрывая взгляда, я тушуюсь, но не подаю виду. Разве я должен на это обращать внимание? Мне пофиг, – говорю себе я.</p>
<p>– А вы читали «Вино из одуванчиков»? – внезапно говорит одна из них.</p>
<p>– Хуета, – говорю я, чиркнув спичкой.</p>
<p>Я не помню, про что эта книга. Но о ней всегда говорят девочки. Меня это раздражает.</p>
<p>– Почему? – удивлённо спрашивает та, что спросила.</p>
<p>– Потому что это унылое говно. Хочется Брэдбери, не знаю, нормальное что-нибудь прочти.</p>
<p>– А что? – обращается ко мне та, что пристально разглядывала меня.</p>
<p>Так, что… Надо не потерять лицо.</p>
<p>– Например «И грянул гром». Короткий рассказ, зато норм. Давно ещё его читал. Без этого соплежуйства.</p>
<p>– А что там?</p>
<p>– Ну, короче, вольный пересказ читателя. В будущем путешествуют во времени, такой платный аттракцион. Там ещё выборы. Есть демократы-либералы, а есть фашисты. И, конечно, выигрывают демократы-либералы. А потом главный герой отправляется на этом аттракционе в прошлое. Динозавры, то-сё. Типа, есть место, где скоро погибнет один из них. То ли в болото попадёт, то ли что-то такое. Не суть. Соответственно, он не выживет и так, и это никак не окажет влияния на будущее, если его грохнут, как на охоте, путешественники.</p>
<p>– И что дальше? – заинтересовано спрашивают девчонки хором.</p>
<p>Я многозначительно ухмыляюсь, как человек, который знает то, что пока недоступно остальным.</p>
<p>– А дальше, ну естественно всё не по плану. Главное правило – не сворачивать никуда с дороги, по которой ходит группа путешественников. Один из них отвлекается, сходит с тропинки, видит динозавра, которого, типа, должен грохнуть, и, чуть не наложив в штаны, бежит обратно. Решает, что наигрался в охотника, пора домой. Ретируется обратно к машине времени, наплевав на все инструкции. По пути, о боги, случайно убивает бабочку, наступив на неё. Ничего никому не говорит, пытается ещё незаметно стряхнуть её с башмака. Возвращается в настоящее. А там…</p>
<p>Делаю театральную паузу, прикладываюсь к бутылке.</p>
<p>– Что? – заинтриговано спрашивают они.</p>
<p>– Что-что, – проглатываю пиво. – А там победили фашисты. Мир изменился. Казалось бы, одно несущественное событие полностью изменило всё! Во. Вот это интересно.</p>
<p>Они смотрят на меня с каким-то особым интересом.</p>
<p>– Да, прикольно, – говорит третья, которая молчала.</p>
<p>– Ты столько читаешь… Ты классный, Ваня, – говорит та, что смотрела на меня.</p>
<p>Я смущаюсь, но не хочу это показать. Затягиваюсь сигаретой. Мне нравится делать вид, что я, как она сказала «классный». И от всех отстранённый. Не такой, как все. Это пользуется спросом, как мне кажется. Делаю новый глоток.</p>
<p>– Привет, – слышу голос со стороны.</p>
<p>Оборачиваюсь. Знакомое лицо. Сначала не понимаю, а потом доходит. Это Илья Бударин. Мы с ним занимались на одной секции.</p>
<p>Девчонки насторожено смотрят на него. Они явно не хотят нового человека в нашу компанию.</p>
<p>– Привет, – отвечаю я.</p>
<p>Без понятия, что сказать.</p>
<p>– Ты прям неформал, – говорит Илья, показывая жестом на мою одежду.</p>
<p>Я действительно сижу в рваных джинсах с булавками и в футболке с постером Пургена.</p>
<p>– Ага, – говорю я.</p>
<p>Разговор не клеится. Я не понимаю, что ему нужно и не знаю, что сказать. Мне он кажется меньше, чем я его помню. И я испытываю странную брезгливость.</p>
<p>– Ладно, я пойду. Давай.</p>
<p>– Ага.</p>
<p>Он уходит. В этот момент возвращаются мои друзья с пивом. Протягивают мне новую бутылку. Прошлую я кидаю в мусорку, имитируя трёхочковый бросок, театрально привстав на лавочке. Девчонки смеются.</p>
<p>– А ты что, Бударина знаешь? – спрашивает меня один из друзей.</p>
<p>– Ну да, на одну секцию ходили.</p>
<p>– Он пидор, походу.</p>
<p>– Серьёзно?</p>
<p>– Ну да, ходит слух, что за этим жеманным водится, – добавляет второй друг.</p>
<p>Открываю пиво, делаю глоток и не знаю, что ответить.</p>`,
    tags: ["воспоминание", "подростковое", "Волгоград"],
    links: ["Z-011", "Z-027", "Z-045"]
  },
  {
    id: "Z-047",
    date: "15.08.2026",
    content: `<p>Ненавижу творческих людей.</p>
<p>Это, знаете, как с татуировками. Где-то видел мем, мол:</p>
<p>– Только дегенераты забивают себе руки.</p>
<p>– Позвольте, так у вас же рукава.</p>
<p>– Да, я знаю, о чём говорю.</p>
<p>И вот, собственно, люди с творчеством для меня всегда видятся с отлетевшей психикой, не приспособленные к жизни и не способные существовать во благо.</p>`,
    tags: ["размышление"],
    links: ["Z-001", "Z-026", "Z-035"]
  },
  {
    id: "Z-048",
    date: "16.08.2026",
    content: `<p>Сегодня беспилотник упал рядом с домом, который находится через один от моего.</p>
<p>Естественно, окна везде разбиты, где-то осколки попали в квартиры, где-то выбило рамы ударной волной и прочее.</p>
<p>Всё это, конечно же, вызывает во мне крамольные вещи о том, что такая «движуха» – это не то, что нам нужно, и что буффонада не мой любимый жанр. Но скажу о другом.</p>
<p>Мне было лет пять, когда случился пожар в доме, где Пётр Первый. Не Пётр Алексеевич.</p>
<p>На торце белой шестнадцатиэтажки вдоль Рокоссовского была реклама сигарет с таким названием. И все знали этот дом, как шестнарь, где Пётр Первый.</p>
<p>Вот в нём и случился пожар.</p>
<p>Я был в гостях у Алексеева на Хорошева, когда за мной приехала мама. Рассказала про пожар, и по пути домой мы зашли посмотреть. Помню, собралось, наверное, полрайона. Пожарные, огонь, толпы зевак. И все смотрели и смотрели. Выгорело несколько этажей.</p>
<p>Потом большой пожар помню в 2009 году, в красно-жёлтых шестнадцатиэтажках. Этот дом, кстати, вы можете увидеть на обложке. Либо вот на этой панораме за 2010 год хорошо видны следы.</p>
<p>Тоже многие ходили посмотреть, но уже не так активно.</p>
<p>Я как раз приехал с аэродрома. Часть из моих знакомых даже не пошла. Потом сказали, мол, далеко идти.</p>
<p>И вот грохнулся сегодня беспилотник. Утро. Я уже наслышан, что там и как, но до конца точно не знаю. Казалось бы, иди, посмотри. Но нет, мне лень.</p>
<p>Прошёл я там в итоге только потому, что по делам в эту же сторону нужно было.</p>
<p>Люди были, в их глазах я видел отголоски тех взглядов из детства, но словно размытые. Не знаю, что-то ещё отсутствовало. Я пока не сформулировал, будто сам уловить не могу, что не так, что изменилось, но что-то по-другому.</p>
<p>Мысль интересная.</p>
<p>То, что веками нас пугало и все не сопротивляясь этому коллективному шли смотреть на нечто сакрально-ужасное – больше так не будоражит.</p>
<p>Мы и здесь теряем что-то первородное.</p>`,
    tags: ["размышление"],
    links: ["Z-005", "Z-024", "Z-034"]
  },
  {
    id: "Z-049",
    date: "17.08.2026",
    content: `<p>Самый забавный стоп в моей жизни, конечно, в Уфу.</p>
<p>Это был ноябрь 2012 года. Утром вышел из общежития, ударили морозы, около пятнадцати градусов. Зимней обуви у меня опять не было. Вернее, была – туфли с мехом. К джинсам с бомбером они не подходили, поэтому я надел две пары носков и влез в кеды.</p>
<p>Ничему жизнь не учит, – подумалось мне. Примерно год назад я точно также выезжал стопом в Москву. Отлично помнил, как в районе Пензы начало смеркаться, никак не мог поймать машину, а где-то на горизонте в лесу завыли волки.</p>
<p>Но всё, что хорошо кончается, зачастую, ума не прибавляет.</p>
<p>Я дошёл до автовокзала и нашёл первую попавшуюся маршрутку до ближайшего пригорода. Минус тридцать пять рублей. Минут через сорок был уже на трассе. Маршрутка поворачивала в сторону Ульяновска, мне не подходит. Вышел, перешёл развилку и иду вдоль дороги. Обычно сразу после развилок не останавливают, неудобно. Как слышу, фура едет. Поворачиваюсь и на шару поднимаю руку.</p>
<p>Останавливается.</p>
<p>– Тебе куда?</p>
<p>– В Уфу.</p>
<p>– Я в Челябу, могу до объездной докинуть.</p>
<p>Да мне более чем подходит.</p>
<p>Вот так я поймал машину и спустя примерно шесть часов был в Уфе. В тепле и на одной машине.</p>
<p>В целом, это вся история.</p>
<p>Самый забавный стоп в моей жизни.</p>`,
    tags: ["воспоминание", "поездка"],
    links: ["Z-003", "Z-029", "Z-037"]
  },
  {
    id: "Z-050",
    date: "19.08.2026",
    content: `<p>Мне было лет пять, и я остался с ночёвкой у Алексеева.</p>
<p>На рыбалку мы собирались выезжать рано утром, он сказал, что с Хорошева ехать всяко сподручнее, чем с центра. Мужской досуг в мужской компании. Всё это будоражило. Моя первая рыбалка!</p>
<p>Примерно в половину четвёртого меня разбудили.</p>
<p>Было очень холодно. Едва не засыпая, я залез в Ниву, мы поехали. Алексеев улыбался, играла музыка, я разглядывал дорожные указатели и степь на горизонте.</p>
<p>Мы проехали пост на выезде с Волгограда.</p>
<p>– Ну, – сказал Алексеев и достал из внутреннего кармана флягу. Сделал несколько глотков и добавил: – за рыбалку!</p>
<p>Я машинально кивнул.</p>
<p>Через какое-то время мы свернули с трассы и проехали немного в сторону. Оказались у какого-то небольшого озёрца с камышами. Я такие видел. Отец говорил, что это отстойники для скота. Вышли из машины, Алексеев достал бутылку и раскладные металлические стопки с кожаной обивкой. Красивые.</p>
<p>– Вон, смотри, лодка.</p>
<p>– А мы домой через сколько? – неуверенно сказал я.</p>
<p>– Сейчас самое интересное будет. Когда ещё с дедом порыбачишь! Возьмём её.</p>
<p>У берега действительно стояла чья-то старая металлическая лодка. Она была со следами ржавчины и с лужей воды на днище. Алексеев налил и выпил.</p>
<p>Наша лодка пришвартовалась к камышам. Алексеев уснул, наклонив голову вперёд. Он похрапывал.</p>
<p>Было много комаров. Москитная сетка, которая надевалась на голову, помогала, но писклявый звук летающих комаров сводил меня с ума.</p>
<p>Солнце поднималось выше, становилось жарко. Хотелось снять куртку, но не давали комары.</p>
<p>Вдруг Алексеев издал слишком резкий звук и проснулся.</p>
<p>– Ну, сегодня чёт не клюёт. Поехали домой!</p>`,
    tags: ["воспоминание", "детство", "Волгоград"],
    links: ["Z-018", "Z-044"]
  },
  {
    id: "Z-051",
    date: "20.08.2026",
    content: `<p>Гордыня – мой главный грех.</p>
<p>И проявляется это во всём и везде. Да чего уж, я даже того, что гордыня мой главный порок, и то – горжусь.</p>
<p>С детства у меня была острота зрения намного выше нормы. На приёмах у офтальмолога очень меня забавляло читать все буквы сверху и на пару рядов ниже.</p>
<p>Ну я не знаю, как вы не видите, – с внутренним удовольствием говорил я.</p>
<p>В средней школе, с пятого по седьмой включительно, был у меня одноклассник Женя.</p>
<p>Дрались мы с ним, наверное, если не каждую неделю, то раз в месяц точно.</p>
<p>Подростки озлоблены, гормоны скачут. Слово за слово. Чаще, конечно, по очкам, если бы кто считал, выигрывал он. Всё же, у нас была около года разница. В том возрасте – ощутимо.</p>
<p>Но бывало, когда безоговорочно победитель и я.</p>
<p>Так было и в тот раз. Мы шли в школу, слово за слово, кто-то первый толкнул, кто-то первый ударил... И вот я ловко уклоняюсь от ударов, бац! Прямой левый. Бац! Ещё один. И тут финальный с правой.</p>
<p>Отдыхай, Женечка.</p>
<p>У меня триумф.</p>
<p>Наконец-то.</p>
<p>Пожинаю плоды, улыбаюсь, отряхиваю телефон, который уронил в начале драки. Одноклассники мои смотрят с уважением. Большинство боялось участвовать в драках, а вот смотреть... Panem et circenses.</p>
<p>Ничего не меняется.</p>
<p>Как вдруг слышу оклик, поворачиваюсь – жгучая боль.</p>
<p>Поверженный соперник не смирившись с положением взял огромную палку, что валялась на земле, и зарядил ей мне прямо в лицо.</p>
<p>Ну, драка по-новой.</p>
<p>Потом два дня правым глазом не видел.</p>
<p>А сейчас вот офтальмолог выписал мне очки.</p>
<p>Ну, говорит, не знаю, как вам раньше это не сделали, вы столько лет ходите один глаз с остротой – 150%, а второй – 100%.</p>
<p>Вы не замечали, что у вас всё через левый глаз?</p>
<p>Замечал.</p>
<p>И вроде достойное мне наказание за гордыню мою.</p>
<p>Только всё равно, пидорас ты, Женя.</p>`,
    tags: ["размышление", "воспоминание"],
    links: ["Z-042", "Z-045", "Z-046"]
  },
  {
    id: "Z-052",
    date: "23.08.2026",
    content: `<p>Ох уж эти извечные вопросы.</p>
<p>Быть или не быть? ТвОрог или ТворОг? Кола или Пепси? Айфон или Андроид? Кого я больше ненавижу: миллениалов или зумеров?</p>
<p>Так как лес мне генетически претит, но каждые выходные гуляю в нём с дочерью, я готов придумать любые ухищрения, пока она спит, чтобы вырваться из этого порочного закольцованного визуального ряда: …рево, дерево другое, дерево похожее, дерево такое же, как было, де…</p>
<p>Именно поэтому начал слушать лекции на ютубе. Гуляю, слушаю, потом перечитываю то, что заинтересовало.</p>
<p>А главная страница ютуба, лично у меня, чем-то отдалённо напоминает современный ВК. Это когда ты подобное не выбирал, но всё равно стыдно.</p>
<p>Весь блок коротких видео скомпонован по какой-то неведомой мне логике, но стоит признать, что каждый раз я ещё больше ухудшаю ситуацию, когда вижу какой-нибудь наитупейший заголовок, типа: «Почему учение Маркса верно». Кликаю, не веря, что кто-то реально такое снимает.</p>
<p>И подтягиваю ещё десять таких же дегенератов себе в рекомендации.</p>
<p>Но это не объясняет того, почему в ленте появляется всегда столько разных девиаций.</p>
<p>Сегодня вот я искренне поразился тому, что какой-то чувак с одним миллионом подписчиков на полном серьёзе записывал видос:</p>
<p>- Я сделал это за каждого из вас. За каждого ребёнка из девяностых. Который говорил, пап, ну купи пожалуйста. У меня просто повторка.</p>
<p>Су-у-у-ука… Добавляет ещё таким протяжным голосом: Я закрыл свой гештальт.</p>
<p>И бах! Показывает бегемотиков и прочие игрушки из киндера. Слово «повторка», стоит отдельно сказать, вызывает очень неприятную боль в сердце, будто оказываешься соучастником оргии копрофилов.</p>
<p>Ну и, конечно, считаю, что людей, которые используют в подобном «гештальт», – нужно прилюдно клеймить.</p>
<p>На всякий случай, в канале через лупу проверил, нет ли слова гештальт у меня. Всё же, в девяностых родился. Но нет, чист.</p>
<p>И там натурально шесть с лишним тысяч комментариев, где идёт обсуждение из серии – «Спасибо, Максимка. 36 годиков», «А мне больше всего нравилась серия динозавриков», «До слёз», «Я вспомнил запах этих игрушек… когда их только доставал из жёлтых капсул».</p>
<p>Почему, мистер Андерсон, почему… Почему вы настолько жалкие.</p>`,
    tags: ["размышление"],
    links: ["Z-016", "Z-025", "Z-033"]
  },
  {
    id: "Z-053",
    date: "24.08.2026",
    content: `<p>Читать Руссо больно и сложно, и ещё, конечно, мучительны все эти «Человек родился свободным, а повсюду находится в цепях». Туда же и «внезапная мысль», осенившая его, от которой, как он говорил позднее, в каком-то опьянении лежал и плакал под деревом полчаса, гласившая, что просвещение вредно, а сама культура – ложь и преступление.</p>
<p>Это, конечно, тема для отдельного размышления.</p>
<p>Но невероятным мне показалось другое. Термин, выведенный им. Rêverie.</p>
<p>Rêverie – это не просто мечта или мечтательность. Это состояние души, размышление вне суеты. Но в отличии от méditation (размышления), которые требуют напряжения и воли, rêverie пассивна. Ты не управляешь сознанием и не воспроизводишь образы, а позволяешь внешнему воздействовать на себя. Некое состояние полноты бытия, когда твоё Эго, добрый вечер Карл Густав, отпускает рычаги и растворяется в чём-то целостном.</p>
<p>Руссо неизменно связывал это состояние с ходьбой. Буквально: путь к уединению с собой. Тело движется, а душа останавливается, – так формулировал очередной парадокс, которые он так любил.</p>
<p>Это состояние, я уверен, всем нам знакомо. При ходьбе, порой, я будто растворяюсь и в какой-то момент чувствую невероятное единение с окружающим меня миром. Будь это даже уродливая многоэтажка и парковка напротив. Светит солнце, небольшой ветерок, я смотрю на здание и в голове – чистота. Не пустота. А странное осознание красоты вокруг. Которой, при логичном рассмотрении, и нет.</p>
<p>Потом, конечно, не были бы американцы американцами, не выпустив дерьмокнижку Поток, перепутав всё от и до. Человек с непростой судьбы фамилией Чиксентмихайи рассказал об активном погружение в процесс, сделав это некоторым мерилом счастья.</p>
<p>Поток. Поток: Психология оптимального переживания. Поток: Правильный бизнес. лидерство, состояние потока. Поток. Вы знаете, что такое поток? Вот техника потока. Вот пять шагов. Вы будете богатыми. Входите в поток.</p>
<p>Те же педерасты, закрывающие гештальт, водрузили на знамёна «ОСОЗНАННОСТЬ» и стали культировать это на тренингах по продажам.</p>
<p>Увы, в большом городе много транспорта. Идти зачастую, мы можем лишь от остановки до остановки, чего недостаточно. А вот если бы люди больше ходили, возможно, больше бы молчали.</p>
<p>И мир, мало ли, был бы лучше.</p>
<p>Вне потока.</p>`,
    tags: ["размышление"],
    links: ["Z-001", "Z-006", "Z-014"]
  },
  {
    id: "Z-054",
    date: "26.08.2026",
    content: `<p>Лежу в палате.</p>
<p>Жду ужина. Не могу, как есть хочу. Из-за перевязки пропустил сегодня обед.</p>
<p>Встаю, пока полноценно ходить не получается, начинаю шаркая ногами перебираться по палате. Нет, ну когда уже ужин.</p>
<p>Мимо открытой двери палаты проходит медсестра.</p>
<p>– А ужин скоро? – не выдерживаю я.</p>
<p>– Да, уже несём. Сегодня на ужин солянка будет.</p>
<p>Солянка? Мама миа! Но наверняка с оливками… Да пусть даже с оливками. Солянка! Это же просто обалдеть. Интересно, а со сметаной? Ну если и без, ничего страшного. Как кормят-то, во дела! И кто мне ещё скажет, что Москва не отдельная страна в России? Солянка, в больнице…</p>
<p>Сажусь на койку, жду.</p>
<p>Заходит медсестра с тарелкой. Кладёт мне тушёную капусту и сосиски на тумбочку.</p>
<p>Смотрю на неё.</p>
<p>Она на меня.</p>
<p>Я на неё.</p>
<p>Она на меня.</p>
<p>– А суп?</p>
<p>– Какой суп? Ужин.</p>
<p>– А солянка?</p>
<p>– А это что?</p>
<p>Пожимает плечами и уходит.</p>
<p>Ненавижу ваши региональные кулинарные особенности.</p>`,
    tags: ["воспоминание", "Москва", "больница"],
    links: ["Z-031", "Z-034"]
  },
  {
    id: "Z-055",
    date: "31.08.2026",
    content: `<p>Эту запись я давно хочу написать, но не напишу и сегодня.</p>
<p>Не знаю, как начать, не знаю, как рассказать. Да и слова получаются совсем не теми, которые мне хочется.</p>
<p>С детства я всегда пытался найти своих родственников. И если по линии матери была хотя бы прабабушка и Алексеев, то по линии отца – никого.</p>
<p>Мы ездили на кладбище, на могилу бабушки. Рядом, в пяти минутах, на Моторном, была и прабабушка. Мне очень нравилось, что у неё день рождения 10-го июня. Всегда казалось, что мы были бы отличными друзьями.</p>
<p>Также, знал, что у неё был младший брат – Михаил. И что он погиб на войне.</p>
<p>Искал данные о нём все годы. А нашёл только в 2024 году.</p>
<p>Он погиб в 1943, а я родился в 1993.</p>
<p>Ему было девятнадцать. Мы разминулись на пятьдесят лет. Я не успел с ним познакомиться.</p>
<p>Год за годом, в этот день, разница растёт.</p>
<p>А наше знакомство становится всё ближе.</p>`,
    tags: ["рефлексия", "родословная"],
    links: ["Z-010", "Z-018", "Z-023"]
  },
  {
    id: "Z-056",
    date: "01.09.2026",
    content: `<p>Поезд плавно набирал скорость.</p>
<p>В купейной части плацкарта я был один. Отлично. Есть популярные даты, есть не очень. Прямой поезд Краснодар – Волгоград с отправлением 01 сентября 2007 года, в субботу, не пользовался ажиотажем.</p>
<p>Мне только лучше.</p>
<p>Я встал, открыл верхнюю часть окна, где форточка.</p>
<p>В вагон устремился свежий, тёплый ветер и отчётливый ритм стучащих колёс. Сел на кожаную полку, подогнул по-турецки ноги и облокотился на стенку. Класс.</p>
<p>Улыбнулся. Я знал, что через час с небольшим будет остановка. Родители дали денег на еду, я смогу купить пива в дорогу. Прибытие утром. Буду весь вечер слушать музыку, пить пиво и смотреть в окно. Это ли не здорово?</p>
<p>Достал плеер, включил. Заиграл Green Day.</p>
<p>I’m on a sentimental journey into sight and sound</p>
<p>Of no returning no looking back or down</p>
<p>Я закрыл глаза.</p>
<p>Не могу сказать, что мне не нравился Краснодар. Но всё там было как-то не так. Ещё это море рядом. Родители, одержимые поездками к нему. Отсутствие друзей. Новая школа. Я не хотел в новую школу. Это всё опять заново.</p>
<p>A conscientious objector to the war that’s in my my mind</p>
<p>I’m leaving in a lurch and I’m taking back what’s mine</p>
<p>В кармане завибрировал телефон. Открыл смс.</p>
<p>«Мне сказали, ты завтра приедешь».</p>
<p>Посмотрел на экран, убрал в карман. Не, я на такое больше не куплюсь. Это всё ерунда. Девчонки. Кому они нужны? Всё это ерунда. Я навсегда буду один. Да, точно. Какой дурак клюнет на такое опять?</p>
<p>I\`m on a mission</p>
<p>Into destination unknown</p>
<p>В понедельник пойду, занесу документы в школу, девятый класс. Я же всегда ждал этого. Мне с детства казалось, что это особый возраст. И мне уже четырнадцать.</p>
<p>Вновь завибрировал телефон.</p>
<p>«Во сколько? Я приду».</p>
<p>An expedition</p>
<p>Into desolation road, where I’m a…</p>
<p>Ха! Не-не-не! Только дурак купится на это опять. Мы уже это проходили. Привет. Привет. Давай встретимся. Давай. И я стою, жду. Но никто не приходит! А потом «Ой, прости, так получилось, я обязательно приду, поверь».</p>
<p>Зачем так делают? Мне это больше не надо.</p>
<p>Castaway, goin at it alone</p>
<p>Castaway, now I’m on my own…</p>
<p>Спустя несколько часов я допивал очередную бутылку и смотрел в окно. Было очень темно, а я был очень пьян.</p>
<p>Достал телефон и написал – «В 09 утра». Отправил.</p>
<p>Lost and found, trouble bound, castaway.</p>
<p>Утром никто не пришёл.</p>`,
    tags: ["воспоминание", "подростковое", "Волгоград", "поездка"],
    links: ["Z-004", "Z-027", "Z-037"]
  }
];
